{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "微观历史",
        "catalog": "中国文学 历史 ",
        "tags": "一本好书 中国历史 历史好书推荐 历史日记 当代中国 ",
        "sub1": "《微观历史》：1957—1965",
        "sub2": "《微观历史》是中国作家祝伟坡著作的一部历史笔记。作品从个人视角出发，记录了1957年至1965年期间中国大跃进人民公社化运动、整风整社运动、四清运动等建国初期的历史事件。《微观历史》以震撼人心的坦率直播个人命运的进退，用亲身经历的事实投影社会历史的浮沉，堪称一部微观的共和国史。\n《微观历史》作者祝伟坡于1935年出生在河北省魏县，是河北师范大学副教授、中国历史学者。他早年曾研究外国文学，后主要研究中国近现代史，经常在多处报刊发表学术论文和散文，文学代表作有《踏步集》、《微观历史》等。\n新中国建国初期，那是一段怎样的岁月呢？小时候，爷爷奶奶偶尔会给我们讲那个时代的故事；历史课本上，我们也能了解个大概。但是，那段岁月始终如一个蒙着面纱的女子，朦朦胧胧的，瞧不见她的真容。而《微观历史》，却帮助我们轻轻撩起了那层神秘的面纱，再现了那个时期真实的社会风貌。\n《微观历史》以日记的形式，记录了历次运动中的所见所闻、所思所感，带领我们走进那段不平凡的岁月，让我们重温历史，体会当时人们迷茫的心理和曲折坎坷的人生，感受时代脉搏的跳动。这些字字真诚的日记于细微处见证了一个时代的理想、迷失和荒诞，它既是火热年代平民的心灵史，更是时代的活化石。《微观历史》中大量珍贵的历史照片，让我们直击历史场景，让那段岁月的故事如电影般播放在我们的眼前，清清楚楚。\n翻开《微观历史》，阅读珍藏的日记，让我们体味到一个青年的心灵独白。拂去历史的尘埃，《微观历史》再现了一个国家的时代风貌。著名学者单正平说：“这是一个普通知识分子的心路历程。一切都似曾相识，一切都陌生新鲜，一切都惊心动魄，一切都微波细澜。家史即国史，心史即信史。大一统下的破碎人生，最宜用日记也只有用日记做记录。时过境未迁，后生堪镜鉴。”\n《微观历史》真实地为读者们展现了那段不平凡年代的历史，对于年轻一代正确地总结过去、珍惜今天，有着十分积极的意义。\n《微观历史》",
        "img": "http://apis.juhe.cn/goodbook/img/93b469cf22ef86b40ce84a6c63b95e82.jpg",
        "reading": "2737人阅读",
        "online": "京东商城:http://item.jd.com/11174489.html 当当网:http://product.dangdang.com/product.aspx?product_id=23181422 亚马逊:http://www.amazon.cn/%E5%BE%AE%E8%A7%82%E5%8E%86%E5%8F%B2-1957-1965-%E7%A5%9D%E4%BC%9F%E5%9D%A1/dp/B00B20MZ3M/ref=sr_1_1",
        "bytime": "2013年8月6日"
      },
      {
        "title": "梦里花落知多少",
        "catalog": "中国文学 散文 ",
        "tags": "中国文学经典 好书 好书推荐 爱情 经典散文推荐 ",
        "sub1": "三毛散文集：《梦里花落知多少》",
        "sub2": "“记得当时年纪小，你爱谈天我爱笑。有一回并肩坐在桃树下，风在树梢鸟在叫。不知怎么睡着了，梦里花落知多少。” 或许大家很熟悉青年作家郭敬明的青春小说《梦里花落知多少》，那么，不知道大家对流浪女作家三毛的著名散文集《梦里花落知多少》了解多少呢？《梦里花落知多少》是中国当代著名作家三毛在丈夫荷西去世后于万分悲痛中创作的散文集，书中的每一字，每一句，都饱含着她对丈夫荷西深深的思念之情……\n《梦里花落知多少》一书中共有23篇文章，记录了三毛在丈夫荷西意外过世后的生活。丈夫荷西的死对三毛来说是一场劫难。与写《撒哈拉的故事》的时候相比，三毛在文学和心情上都与早期大不相同。《撒哈拉的故事》中的文章精彩动人，以清新自然的文笔将单调却有趣的沙漠生活娓娓道来。那时的三毛天真烂漫，那时的荷西阳光痴情，那时的他们俩，就是两个还没长大的孩子。而《梦里花落知多少》中的文章总带着点点哀愁与黯然，说情叙事极其内敛，笔调哀而不伤，一字一句皆诉说着三毛对丈夫荷西的深深的思恋，表达着三毛对人生、对爱情的坚定。\n三毛原名陈懋平，后改为陈平。说起三毛，不禁想起张爱玲。张爱玲从骨子里透出冷意，而三毛的骨子里却是热的，而且三毛骨子里带有流浪的天性，旅行与读书是她人生中的两大爱好，她的足迹遍布世界各地。但她说，流浪一点都不浪漫。对于她来说，流浪是被迫的。可是在她的笔下，我们却从没看到过她的抱怨，因为她总能发掘生活中有趣的一面，这是三毛最可贵的品质。\n荷西曾对三毛说过：“你不死，我不死……要到你很老我也很老，两个人都走不动也扶不动了，穿上干干净净的衣服，一齐躺在床上，闭上眼睛说：好吧，一齐去吧！” 而有人也曾经问三毛：“如果在这世上再有一个很爱你的人，指的是婚姻关系，你会不会答应？”三毛答道：“我有一个很爱的人在我心里，叫荷西。这问题不能说，不可说，不知道。我想百分之九十九点九是不，因为我已经有了。” 可见，三毛和荷西，虽然只有短短六年的相爱相守，可他们之间的感情，是刻骨铭心的……\n翻开三毛的《梦里花落知多少》，让我们静静地品读三毛，品读荷西，品读他和她的爱情、他和她的生活，品读荷西对三毛的痴情，品读三毛对荷西的思恋……\n《梦里花落知多少》",
        "img": "http://apis.juhe.cn/goodbook/img/98ca508f94ea736aa904708092bc838b.jpg",
        "reading": "6662人阅读",
        "online": "京东商城:http://item.jd.com/10706808.html 当当网:http://product.dangdang.com/product.aspx?product_id=21127783 亚马逊:http://www.amazon.cn/%E6%A2%A6%E9%87%8C%E8%8A%B1%E8%90%BD%E7%9F%A5%E5%A4%9A%E5%B0%91-%E4%B8%89%E6%AF%9B/dp/B005DRCPVM/ref=sr_1_1",
        "bytime": "2013年7月10日"
      },
      {
        "title": "明朝那些事儿",
        "catalog": "中国文学 历史 小说 ",
        "tags": "中国历史 历史小说 好书推荐 明朝 畅销书排行榜 ",
        "sub1": "当时明月经典著作：《明朝那些事儿》",
        "sub2": "《明朝那些事儿》是中国青年历史学者当时明月创作的一系列连载的历史小说，作品讲述了从1344年到1644年间中国明朝三百年的历史故事。小说以史料为基础，以年代和具体人物为主线，以小说的笔法，从朱元璋出生开始讲起，到崇祯皇帝自缢、明朝灭亡结束，将明朝十七帝、王公权贵和小人物的命运等娓娓道来，进行了全景式的展示与描写。而作品对官场政治、战争、帝王心术等的描写更为突出，着墨更多，也对当时的政治经济制度和人伦道德进行了演绎。《明朝那些事儿》精彩绝伦，引人入胜，掀起了一股明朝热。\n《明朝那些事儿》的作者当年明月，原名石悦，男，于1979年出生在宜昌一个普通的干部家庭里，曾是广东顺德海关的一名公务员，现为中国海关总署缉私警察。他于2006年3月在天涯社区首次发表《明朝那些事儿》，于2009年3月21日连载完毕，现已全部集结成书出版发行，一共7部。当年明月是青年历史学者、畅销书作家，也是明史学会会员，更是心灵历史的开创者。他的代表作《明朝那些事儿》销量已过五百万册，为三十年来最畅销的史学读本。\n《明朝那些事儿》共有七部，第一部从朱元璋的出身开始写起，到永乐大帝夺位的靖难之役结束为止，叙述了明朝最艰苦卓绝的开国过程和永乐夺位、建文失踪的靖难之役……第七部描写了明朝最后一位皇帝崇祯的故事和北方后金势力的崛起。七部历史小说，精彩的演绎了中国明代三百年的历史故事和重要历史人物，吸引了千千万万的读者。\n《明朝那些事儿》是迄今为止唯一全本白话正说明朝大历史。作者当时明月以通俗浅显甚至娱乐化的手法重述、重写历史，引发了一场“感染”者高烧不退的“读史热”。而因这一系列作品的持续畅销，当时明月连续五年荣登“中国作家富豪榜”，成为近几年国内文化界的一大奇观，也引起了不少争议。\n《明朝那些事儿》是一部“好读”的历史，也是一部“老百姓”可以读的历史，能够让大家阅读得畅快淋漓。让我们翻开《明朝那些事儿》，走进中国明朝，去细细体会那些事儿……\n《明朝那些事儿》",
        "img": "http://apis.juhe.cn/goodbook/img/485e07a3ae0fc5de931b439881a4b013.jpg",
        "reading": "5841人阅读",
        "online": "京东商城:http://book.jd.com/11014800.html 当当网:http://product.dangdang.com/product.aspx?product_id=22554517 亚马逊:http://www.amazon.cn/%E6%98%8E%E6%9C%9D%E9%82%A3%E4%BA%9B%E4%BA%8B%E5%84%BF-%E5%BD%93%E5%B9%B4%E6%98%8E%E6%9C%88/dp/B005UIJ4NQ/ref=sr_1_1 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1382710_.html",
        "bytime": "2013年6月18日"
      },
      {
        "title": "于丹：重温最美古诗词",
        "catalog": "中国文学 散文 ",
        "tags": "中国传统文化 古典诗词赏析 好书推荐 文学诗词名著 ",
        "sub1": "《于丹：重温最美古诗词》",
        "sub2": "中国古典文化博大精深、源远流长，特别是古典诗词，堪称中华古典文学的瑰宝。作为一个中国人，诗歌陪伴着我们逐渐成长。小时候，牙牙学语的我们就会摇头晃脑、一本正经地背诵着李白的“床前明月光，疑是地上霜”了；长大一点，我们就在“小荷才露尖尖角”的诗歌中无忧无虑地度过了美好的童年时光；长大后，我们开始在爱情的道路上深情吟唱“春蚕到死丝方尽，蜡炬成灰泪始干”，在忙碌的工作中追求“采菊东篱下，悠然见南山”的悠然……也许到岁月在我们的脸上刻上深深的皱纹的时候，我们依然会在“流光容易把人抛，红了樱桃，绿了芭蕉”的诗歌中感叹这似水的年华……林语堂说：“诗歌是中国人的宗教。” 小编觉得，这个比喻还是蛮贴切的。\n《于丹：重温最美古诗词》是于丹老师以17年古诗词教学积淀厚积薄发而成的文学著作。于丹老师回归古典文学专业，重温最美古诗词，回归自在大人生，让传统文化的精髓进一步走近大众，走近当下中国人的精神世界。作品中，于丹老师以其独特的人文风格对中国古诗词意象、风骨、内涵、感悟进行了一系列的鉴赏解读，文字清新优美、通俗易懂又妙语连珠，很能激起读者的共鸣。\n《于丹：重温最美古诗词》作者于丹，著名文化学者，是北京师范大学教授和博士生导师，更是中国传统文化的研究者和传播者。于丹老师曾在中央电视台《百家讲坛》、《文化视点》等栏目进行系列讲座，掀起学习经典的热潮，在海内外文化界、教育界均产生了广泛的影响。\n于丹老师说：“我一直深深地相信，每一个中国人生命的深处都蛰伏着诗意，也许人的年岁越长越需要这样一种温暖，需要我们生命年华中的浪漫，让我们从现实的纠葛中拥有一种挣脱地心引力的力量。”所以，《于丹：重温最美古诗词》一书就让我们重温中国传统文学和古典哲学的精髓所在，找回心灵深处的宁静之美。\n“寻常日子一旦有趣，就变得兴味盎然；寻常日子一旦有心，身边处处都是田园。” 不同于安意如的小家碧玉，于丹时而温婉、时而豪放，将“春风飞扬，秋思浩荡，明月千古，斜阳晚钟，田园林泉，登临况味，剑啸长虹，诗酒流连”等解读得淋漓尽致，深入人心，让人沉醉其中，流连忘返……\n《于丹：重温最美古诗词》",
        "img": "http://apis.juhe.cn/goodbook/img/8a0ee76f52d0cf7f28d0eb767946e343.jpg",
        "reading": "8370人阅读",
        "online": "京东商城:http://book.jd.com/10913523.html 当当网:http://product.dangdang.com/product.aspx?product_id=22742915 亚马逊:http://www.amazon.cn/%E4%BA%8E%E4%B8%B9-%E9%87%8D%E6%B8%A9%E6%9C%80%E7%BE%8E%E5%8F%A4%E8%AF%97%E8%AF%8D-%E4%BA%8E%E4%B8%B9/dp/B006Z51Q4I/ref=sr_1_1?ie=UTF8&amp;qid=1367548030&amp;sr=8-1&amp;keywords=%E3%80%8A%E4%BA%8E%E4%B8%B9%EF%BC%9A%E9%87%8D%E6%B8%A9%E6%9C%80%E7%BE%8E%E5%8F%A4%E8%AF%97%E8%AF%8D%E3%80%8B 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1649112_.html",
        "bytime": "2013年5月3日"
      },
      {
        "title": "许三观卖血记",
        "catalog": "中国文学 小说 ",
        "tags": "中国当代文学 中国文学名著 人生 民间小说 经典好书推荐 ",
        "sub1": "余华巨著：《许三观卖血记》",
        "sub2": "《许三观卖血记》是中国当代著名作家余华于1995年创作的一部长篇小说。作品以博大的温情描绘了磨难中的人生，以激烈的故事形式表达了人在面对厄运时求生的欲望。小说中的人生充满了苦难和痛苦，却渗透了一种契诃夫式的悲悯情绪，令读者一唱三叹、回味无穷。\n《许三观卖血记》是一部精妙绝伦的小说，是朴实简洁和内涵意蕴深远的完美结合。作者余华，于1960年出生在浙江杭州，后迁居浙江海盐，现定居浙江杭州。在其青春成长期间，学习了一回鲁迅先生，弃医从文。从文后先后发表了很多作品，被翻译为多种文字，畅销国内外，对社会的影响颇深，因此也获得了许许多多的奖项，享誉中外。其文学代表作有《活着》、《许三观卖血记》、《在细雨中呼喊》、《兄弟》等等。\n《许三观卖血记》一书中的故事发生在中国解放初的五六十年代，主人公许三观是一个有着好奇心和责任心的青年，为了生活，他拼命工作，但依然无法保证生活。于是，他就去卖血，靠着卖血，他渡过了人生的一个个难关，也一次次战胜了命运强加给他的惊涛骇浪。后来，他老了，无法卖血了，他坐着哭了，感觉人生走到了尽头……\n在这部感人肺腑的小说里，没有绚烂的情节，有的只是一个简单的民间故事：一个中国家庭忍受贫穷、饥荒以及随后的文化大革命……虽然小说充满了辛酸，却也不乏幽默之处，这充分展现了余华令人惊悚而滑稽的写作风格。\n作者余华说：“这本书其实是一首很长的民歌，它的节奏是回忆的速度，旋律温和地跳跃着，休止符被韵脚隐藏了起来。” 让我们轻轻吟唱起这首民歌，走进这部颇具形式美感的文学作品，去体会中国近代贫苦老百姓们的苦难人生……\n《许三观卖血记》",
        "img": "http://apis.juhe.cn/goodbook/img/3d9a8dd4affd3930ddfb3e056889a56c.jpg",
        "reading": "5350人阅读",
        "online": "京东商城:http://book.jd.com/11139510.html 亚马逊:http://www.amazon.cn/%E8%AE%B8%E4%B8%89%E8%A7%82%E5%8D%96%E8%A1%80%E8%AE%B0-%E4%BD%99%E5%8D%8E/dp/B004TJN5DW/ref=sr_1_2",
        "bytime": "2013年5月22日"
      },
      {
        "title": "世间所有相遇都是久别重逢",
        "catalog": "中国文学 散文 ",
        "tags": "优美散文随笔 古典诗词赏析 好书 散文随笔推荐 禅道 ",
        "sub1": "《世间所有相遇都是久别重逢》",
        "sub2": "“如何让你遇见我？在我最美丽的时刻。 为这，我已在佛前，求了五百年，求它让我们结一段尘缘……” 一直以来都很喜欢这首诗，席慕容的《一棵开花的树》，每一次轻声念道，心灵都会微微地被触动，升起一股说不出道不明的莫名情绪……佛说，前世五百年的回眸，才换来今生的擦肩而过。亦有“百年修得同船渡，千年修得共枕眠”一说。前世今生，百转千回，原来世间所有相遇都是久别重逢。或许，五百年前，我就是默默站立在你身旁的那棵树……\n《世间所有相遇都是久别重逢》是享有“落梅风骨，秋水文章”之称的中国作家白落梅以最唯美的文字解读史上最经典的佛诗佛词的一部散文随笔。作品以以禅为经，以诗为纬，编织出一幅最为清新亮丽的画面。白落梅以诗悟禅，以禅入诗，将淡雅之味、悠长之韵、深刻之理、通俗之句皆描绘得淋漓尽致，禅机顿显、诗意盎然，好不惬意。\n“文字清淡，心似兰草”的白落梅，原名胥智慧，是一个凌霜傲雪、拣尽梅枝的女子。她的文学作品常见于《读者》等杂志，其散文在CCTV3《电视诗歌散文》栏目中已播出近40篇，出版的代表作有《恍若梦中一相逢》、《烟月不知人事改》、《在最深的红尘里重逢——仓央嘉措诗传》、《你若安好便是晴天：林徽因传》、《西风多少恨 吹不散眉弯》、《你是锦瑟 我为流年》等等。\n在《世间所有相遇都是久别重逢》一书中，隐世才女白落梅以禅意写红尘，以佛法道人生，文字空灵婉约、淡雅脱尘，极富禅意，具有超凡脱俗直指人心的韵味。“我是这样的无意，在一扇半开半掩的轩窗下，让禅意的文字，盛开在许多个宁静的夜里。不是为了给某个故事，埋下深沉的伏笔，只为了在众生的心底，栽种一株菩提。请相信，世间所有相遇，都是久别重逢。也许我是你前世一直无法破解的棋局，你是我今生永远不能猜透的谜底。”……\n一念起，万水千山皆有情；一念灭，沧海桑田已无心。佛说，缘深则聚，缘浅则分，万法随缘，不求则不苦。所以遇见所有遇见的，拥有可以拥有的，忘记需要忘记的，才能换来岁月静好，现世安稳。\n因为《世间所有相遇都是久别重逢》 ，所以让我们跟随白落梅的脚步，在那亦禅亦诗、颇具灵性的文字中，去追溯诗缘词梦，去寻找那一次次久别重逢……\n《世间所有相遇都是久别重逢》",
        "img": "http://apis.juhe.cn/goodbook/img/cb3236e4798011682d3d4bff1e575f21.jpg",
        "reading": "10730人阅读",
        "online": "京东商城:http://book.jd.com/10379459.html 当当网:http://product.dangdang.com/product.aspx?product_id=21018087 亚马逊:http://www.amazon.cn/dp/B004HEXD18 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_860946_.html",
        "bytime": "2013年4月4日"
      },
      {
        "title": "京华烟云",
        "catalog": "中国文学 小说 经典名著 ",
        "tags": "中国文学名著 中国近代历史 值得看的好书 小说推荐 经典好书推荐 ",
        "sub1": "现代版“红楼梦”：《京华烟云》",
        "sub2": "《京华烟云》是华语文坛最幽默睿智的一支笔、一代国学大师林语堂先生最负盛名的传世之作，是一部全景式展现中国风云变幻的人文、社会和文化的史诗巨著，更有现代版“红楼梦”的美称。作品讲述了北平曾、姚、牛三大家族从1901年义和团运动到抗日战争30多年间的命运浮沉、悲欢离合和恩怨情仇，曾获得诺贝尔文学奖提名，是一部关于现代中国社会现实的经典小说。\n《京华烟云》是国学大师林语堂先生旅居法国巴黎时于1938年8月至1939年8月间用英文创作的长篇小说，原书名为《Moment in Peking》。林语堂先生是中国现代著名的学者、语言学家、文学家和哲学家，他的著名代表作有《京华烟云》、《风声鹤唳》、《吾国与吾民》、《人生不过如此》、《生活的艺术》和《人生的盛宴》等。林语堂先生一生著作等身，享誉中外，在世界文坛上拥有重要的地位。\n《京华烟云》是献给“英勇的中国士兵”的一部伟大著作。小说仿照《红楼梦》的结构，以真挚饱满的情感、严肃而又幽默的文笔，讲述了北平曾、姚、牛三大家族30年间的历史变迁，写出了袁世凯篡国、张勋复辟、直奉大战、军阀割据、“五四”运动、“三·一八”惨案、青年“左倾”、二战爆发等近半个世纪的中国历史事件，全面地展现了现代中国真实的社会状况，吸引了一代又一代爱好历史的读者们。\n《京华烟云》一书集佳话、哲学、历史演义、风俗变迁、深谈、闲话于一身，再加上剧中人物的喜怒哀乐和过渡时代的中国风貌，俨然成为了现代中国的一本伟大的小说。诺贝尔文学奖获得者赛珍珠评价此书说：“它实事求是，不为真实而羞愧。它写得美妙，既严肃又欢快，对古今中国都能给予正确的理解和评价。我认为这是迄今为止最真实、最深刻、最完备、最重要的一部关于中国的著作。”\n《京华烟云》是“林语堂三部曲”之一。本书献词为：“全书写罢泪涔涔，献予歼倭抗日人。不是英雄流热血，神州谁是自由民。” 可见，它是一部饱含深情地献给抗日英雄的巨著。林语堂先生说：“诚盼此书将给予吾人以深刻的启示，将我们深植于往昔的根蒂，开出灿丽的鲜花！” 那么，就让我们走进现代版“红楼梦”——《京华烟云》，去了解中国历史的变迁，去体会书中人物的悲欢离合，感受他们的酸甜苦辣……\n《京华烟云》",
        "img": "http://apis.juhe.cn/goodbook/img/8de57bb8f82c0f31035d25e48644f3dd.jpg",
        "reading": "3754人阅读",
        "online": "京东商城:http://book.jd.com/10862584.html 当当网:http://product.dangdang.com/product.aspx?product_id=22553275 亚马逊:http://www.amazon.cn/dp/B006BO864G 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2510555_.html",
        "bytime": "2013年4月12日"
      },
      {
        "title": "倾城之恋",
        "catalog": "中国文学 小说 ",
        "tags": "中国文学经典 好书推荐 爱情 经典爱情小说 ",
        "sub1": "张爱玲著名小说：《倾城之恋》",
        "sub2": "《倾城之恋》是中国现代著名作家张爱玲创作的著名小说，也是她的成名作和经典代表作。《倾城之恋》讲述了一对现实中的庸俗男女在兵荒马乱的战争年代上演的一幕倾城之恋，叙述了一个动听而又近人情的爱情故事。此部作品是张爱玲最脍炙人口的文学著作之一，奠定了张爱玲在中国文坛上的重要地位。\n《倾城之恋》的爱情故事发生在香港。女主角白流苏原是上海的白家小姐，在经历过一次失败的婚姻后，身无分文的她备受亲戚们的冷嘲热讽。在她失望之余，从此变得冷漠，看尽世态炎凉。一次偶然的机会，她与男主人公范柳原——一个多金潇洒的单身汉结识，于是孤注一掷，远赴香港，追求范柳原的爱与婚姻。他们两个情场高手在浅水湾饭店斗智斗勇，最终白流苏服输了。但在日军开始轰炸浅水湾时，范柳原打消了离开的念头，回来保护白流苏。在生死攸关时，两人于“一刹那”间体会到了“一对平凡的夫妻”之间的“一点真心”，最后终于结婚了。但是婚姻并不能改变范柳原之前的生活习惯与作风，白流苏也只能睁只眼闭只眼……\n《倾城之恋》的作者张爱玲是中国现代最重要的作家，也是五四以来最优秀的作家。张爱玲原名张瑛，于1920年9月30日出生在上海公共租界西区。张爱玲家世显赫，童年时光却是黑暗的。她的生母流浪欧洲，她和弟弟是在后娘的监管下长大的，所以导致她的文学作品充满了悲观与势利。张爱玲一生创作了大量的文学作品，有小说、散文、电影剧本以及文学论著等，而她的经典代表作有《金锁记》、《倾城之恋》、《半生缘》和《红玫瑰与白玫瑰》等等。1995年09月08日，张爱玲于洛杉矶加州逝世，享年75岁。\n《倾城之恋》是张爱玲最为倾心的作品之一，张爱玲以独特的韵味和情致讲述了一对痴男怨女纠缠不清的爱情故事。著名作家王安忆说：“她有足够的情感能力去抵达深刻，可她没有勇敢承受这种能力所获得的结果，这结果太沉重，她是很知道这分量的。于是她便觉攫住自己，束缚在一些生活的可爱的细节，拼命去吸吮它的实在之处，以免自己再滑到虚无的边缘。”\n原本是一场自私而畸形的爱情交易，却因为战争，让两人相嚅以沫、生死相依。“别的她不知道，在这一刹那，她只有他，他也只有她……” 品读《倾城之恋》，看张爱玲如何看透人性、看透人生……\n《倾城之恋》",
        "img": "http://apis.juhe.cn/goodbook/img/c80c7e316e3dc366ce8b5f321461642f.jpg",
        "reading": "4913人阅读",
        "online": "京东商城:http://book.360buy.com/11020132.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22782677 亚马逊:http://www.amazon.cn/dp/B0084XA1JA 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2170861_.html",
        "bytime": "2013年3月5日"
      },
      {
        "title": "人生",
        "catalog": "中国文学 小说 经典名著 ",
        "tags": "励志小说 小说排行榜 经典好书推荐 茅盾文学奖 ",
        "sub1": "路遥经典著作：《人生》",
        "sub2": "《人生》是中国当代著名作家路遥的成名作，一部以改革时期陕北高原的城乡生活为背景的优秀中篇小说。作品描写了高中毕业生高加林在农村与城市中几度徘徊的故事，亦描写了高加林同农村姑娘刘巧珍、城市姑娘黄亚萍之间的感情纠葛。小说将理想与现实之间的矛盾描写得淋淋尽致，给人带来一种无奈的无力感的同时，引人深思。\n《人生》是真正奠定路遥创作基础的一部经典作品。路遥，原名王卫国，中国当代农村作家，生于1949年陕北一个贫穷的农民家庭里。路遥于1973年进入延安大学中文系学习，在学习期间开始文学创作，后任《陕西文艺》（今为《延河》）编辑。路遥的文学代表作有1982年发表的《人生》、1988年发表的百万字长篇巨著《平凡的世界》等，曾获得第三届茅盾文学奖。\n《人生》一书以朴实的语言描写了出生于农村却自信坚毅、拥有远大理想和抱负的主人公高加林离开土地又回到土地、再离开土地再回到土地的命运。高加林辛勤、朴实却心性极高，他不断向命运挑战却最终不得不臣服于命运。小说刻画了他这个复杂矛盾的人物形象，体现了在那个时代背景下那种艰难选择的悲剧。\n“人生的道路虽然慢长，但紧要处常常只有几步，特别是当人年轻的时候。没有一个人的生活道路是笔直的，没有岔道的。有些岔道口，譬如政治上的岔口，事业上的岔道口，个人生活上岔道口，你走错一步，可以影响人生的一个时期，也可以影响一生。” 《人生》开篇引用的这段话，却是这篇小说的最好的一个注解。\n《人生》是一部影响了千万青年的励志名篇。阿里巴巴CEO马云说：“路遥对我的影响最大。18岁时，我是蹬天轮的零工，是《人生》改变了我的人生！” 路遥平淡但充满力量的文字，的确影响了很多很多人的人生。而同样出身于农村的我，对路遥的《平凡的世界》和《人生》都极其热爱，因为在其中，我能找到深深的情感寄托与强烈的共鸣……\n《人生》",
        "img": "http://apis.juhe.cn/goodbook/img/df9334eb2d4815be9ab813aac90d2cbe.jpg",
        "reading": "8668人阅读",
        "online": "京东商城:http://book.jd.com/10960247.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22632990 亚马逊:http://www.amazon.cn/dp/B007OQ5A4E",
        "bytime": "2013年3月27日"
      },
      {
        "title": "青铜葵花",
        "catalog": "中国文学 儿童文学 小说 ",
        "tags": "中国文学经典 好书伴我成长 成长小说 经典儿童文学 ",
        "sub1": "美丽的痛苦，诗意的苦难：《青铜葵花》",
        "sub2": "因为曹文轩老师的文学作品一如既往地被广大读者所喜爱，又因为我一如既往地喜欢曹老师的纯美作品，所以在推荐了曹老师的纯美小说《草房子》、《山羊不吃天堂草》、《细米》、《根鸟》之后，我再一次推荐曹文轩老师的这部拥有最美丽的痛苦、最诗意的苦难的儿童文学作品——《青铜葵花》。\n《青铜葵花》是曹文轩老师经历了艰辛而漫长的日子才创作出来的长篇小说。这部小说一如既往地秉承了曹老师的写作风格，纯净、唯美，即使是写苦难，也是那么地富有诗意。《青铜葵花》讲述了一个乡村男孩青铜和城市女孩葵花的感人故事。一次命运的安排，一次特别的机缘，城市女孩葵花来到了不会说哈的乡下男孩青铜的身边，并且成为以兄妹相称的好朋友。他们在大麦地里一起生活，一起长大，青梅竹马。不管是是遭遇洪水还是蝗虫来袭，他们在苦难中彼此鼓励支持，乐观、坚强地成长着。然而，12岁那年，命运将葵花召回了她原本所在的城市，青铜葵花不得不分开。那一次，男孩青铜失去了葵花，不会说话的他竟然开口高喊了一声“葵花”，震撼了所有人的心灵。从此以后，男孩青铜常常遥望着芦荡的尽头，遥望着女孩葵花所在的地方，期盼着她能够归来……\n在《青铜葵花》一书中，曹文轩老师将苦难、大美、至爱三位一体，完美地融合在一起。深刻的大苦难，极致的大美，充满生机与情意的至爱，都在曹老师纯净优雅的笔调下娓娓道来，感人肺腑，震撼人心。作品中的人物形象鲜明独特，意境高雅清远，情感真挚深沉，那唯美的文字，把痛苦写得如此美丽，把苦难写得如此诗意，却更能体现出人间的真情和人道主义的光辉。浓浓的爱意洋溢在整部作品中，直抵人们柔软的心弦，让人忍不住泪流满面……\n《青铜葵花》是曹文轩老师颇为自得的一部心爱之作。书中青铜和葵花经受的苦难和各自显示的风度，时时刻刻都在牵动着读者的心。而曹老师在作品对苦难、对真情、对美好人性的细腻描写和咏叹，像春水般滋润着、温暖着人们的心田，牵引着我们去追寻生命中那永恒的真、善、美。\n曹老师说：“每一个时代的人，都有每一个时代的人的痛苦，痛苦绝不是今天的少年才有的。少年时，就有一种对痛苦的风度，长大时才可能是一个强者。” 《青铜葵花》一书呼唤了个人和民族对待苦难时应表现出强劲的风度，让痛苦变美丽，让苦难变诗意。\n《青铜葵花》是一部充满力量感的作品，非常值得我们一读再读。\n《青铜葵花》",
        "img": "http://apis.juhe.cn/goodbook/img/c21d6b9af21587ad1bc5c50aafb1392a.jpg",
        "reading": "4153人阅读",
        "online": "京东商城:http://book.360buy.com/10016645.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22506352 亚马逊:http://www.amazon.cn/dp/B0011685F4/ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_564322_.html",
        "bytime": "2013年3月21日"
      },
      {
        "title": "我们仨",
        "catalog": "中国文学 散文 ",
        "tags": "关于亲情的书籍 好书推荐排行榜 家庭生活回忆录 经典散文推荐 ",
        "sub1": "杨绛生活回忆录：《我们仨》",
        "sub2": "《我们仨》是中国著名文学家钱钟书的夫人、中国著名作家杨绛女士撰写的一部家庭生活回忆录。我们仨指的是钱钟书先生、杨绛女士和他们唯一的女儿钱媛。作品记述了他们家庭三口63年来的风雨历程和生活中的点点滴滴。1997年，杨绛唯一的女儿钱媛离她而去；1998年，一生的伴侣丈夫钱钟书也与世长辞。杨绛女士痛失爱女与丈夫的四五年后，也即是其92岁高龄时，用心记录下了他们一家三口共同的生活记忆——那些快乐而艰难、爱与痛的日子。《我们仨》情感真挚饱满，情节感人肺腑，让人禁不住泪流满面……\n杨绛女士是中国著名的作家、翻译家、评论家和学者，原名杨季康，于1911年7月17日出生在北京，1932年毕业于苏州东吴大学，后与丈夫钱钟书一起到英国、法国留学，回国后在清华大学任教。新中国成立后，杨绛在中国社会科学院文学研究所、外国文学研究所工作。与其丈夫钱钟书一样，杨绛在中国文学界也拥有非常重要的地位。她的经典代表作有《洗澡》、《干校六记》等，剧本著作有《称心如意》、《弄真成假》、《风絮》等，译著有《堂吉诃德》、《吉尔·布拉斯》等。《我们仨》是杨绛女士于2003年发表的散文回忆录，记录了他们一家所经历的风风雨雨，颇为感人。\n《我们仨》分为两部分。第一部分讲述的是他们一家三口在最后几年中相依为命的情感体验，第二部分则记录了这个家庭自1935年夫妻二人赴英国留学到1998年钱钟书先生逝世的63年间鲜为人知的坎坷历程。杨绛女士以独特的写法，朴实感人的文字描述了他们一家所经历的战火、疾病、政治风暴和生离死别。无论是暴风抑或是骤雨，他们一家人相濡以沫；无论是酸甜还是苦辣，他们一家人共同品尝。美好的家庭已然是这一家人最安全的庇护所，也是人生最好的庇护所……\n天上人间，阴阳殊途，生离死别，杨绛女士晚年独伴青灯，用心灵、用文字，向逝去的亲人表达着最真挚的爱意和思念。那难以言表的亲情和忧伤弥漫在字里行间，令无数读者动容。\n“他已骨瘦如柴，我也老态龙钟。他没有力量说话，还强睁着眼睛招待我。我忽然想到第一次船上相会时，他问我还做梦不做。我这时明白了。我曾做过一个小梦，怪他一声不响地忽然走了。他现在故意慢慢儿走，让我一程一程送，尽量多聚聚，把一个小梦拉成一个万里长梦。这我愿意。送一程，说一声再见，又能见到一面。 离别拉得长，是增加痛苦还是减少痛苦呢？我算不清。但是我陪他走得愈远，愈怕从此不见。”\n“我一个人思念我们仨。” 这一句，就让我湿了眼角……\n《我们仨》",
        "img": "http://apis.juhe.cn/goodbook/img/241fd5b4053a91a37ac76896328688c9.jpg",
        "reading": "3916人阅读",
        "online": "京东商城:http://book.360buy.com/11096744.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22660863 亚马逊:http://www.amazon.cn/%E6%88%91%E4%BB%AC%E4%BB%A8-%E6%9D%A8%E7%BB%9B/dp/B007TQNFRS",
        "bytime": "2013年3月13日"
      },
      {
        "title": "家",
        "catalog": "中国文学 小说 经典名著 ",
        "tags": "历史小说 反封建主义 好书 巴金 巴金的激流三部曲 文学经典 ",
        "sub1": "巴金巨著：《家》",
        "sub2": "家，是一个很温馨、很温暖的名词，它永远是我们避风的港湾，是我们不舍的牵挂。不管我们走到哪里，都会有一条隐形的线，从家里一直到我们手里，永远都不会断……而巴金的《家》，却截然相反，不但没有温馨和温暖，而且还让人觉得有点毛骨悚然了。《家》是中国大文豪巴金创作的著名长篇小说，是激流三部曲的第一部。《家》以辛亥革命前后的四川成都为背景，以作者感受至深的老家生活经历为素材，描写了一个正在崩溃的封建大家庭的悲欢离合，在现代文学史上具有很重要的地位。\n《家》的作者巴金是中国现代著名的文学家、翻译家和出版家，是20世纪中国杰出的文学大师和中国当代文坛的巨匠。巴金原名李尧棠，四川成都人，于1904年11月25日出生。巴金在一个官僚地主家庭里长大，从小就亲眼目睹了封建社会的种种丑恶现象。1919年的“五四”青年运动让巴金树立了反对封建制度，追求新社会理想的信念。1927年，他赴法留学，回国后积极参与抗日救亡运动，和伟大的文学大师鲁迅来往非常密切。巴金一生创作了许多优秀的文学作品，经典代表作有“激流三部曲”《家》、《春》、《秋》，“爱情三部曲”《雾》、《雨》、《电》和散文集《随想录》等等。巴金拥有“人民作家”、“世纪老人”等称号，于2005年10月17日与世长辞，一代文学巨星陨落，人们无比哀痛。\n《家》以细腻的文笔描写了在新的革命时期，高家这个封建官僚大家庭逐渐走向衰败的历史。作品以舒缓自然的生活化结构展现了一个封建官僚家庭全部的生活细节，无情地揭露了封建地主阶级的腐朽、堕落，批判了封建礼教的虚伪、残酷，也表现了叛逆新一代的觉醒和反抗，抒发了渴望新社会、新生活的真挚浓郁的激情。\n巴金在《家》一书中以意蕴丰富的细节描写和细腻的心理描写塑造了很多性格鲜明的人物形象：有新思想却又懦弱的觉新、勇于追求爱情和新生活的觉民，激进出走的觉慧、因封建礼教而痛苦惨死的家庭妇女梅和瑞珏等等。书中的人物栩栩如生，跃然于纸上。\n《家》是巴金文学道路上树起的第一块丰碑，也是中国现代文学史上最优秀的现实主义杰作之一。让我们一起读巴金的《家》，读巴金的“激流三部曲”，去感受祖辈们反抗封建的毅力和勇气……",
        "img": "http://apis.juhe.cn/goodbook/img/6509a525ea8e35b52f7ced67b05bb064.jpg",
        "reading": "2603人阅读",
        "online": "京东:http://book.360buy.com/10006069.html 亚马逊:http://www.amazon.cn/%E5%AE%B6-%E5%B7%B4%E9%87%91/dp/B001Q9EJJC/ref=sr_1_6?s=books&amp;ie=UTF8&amp;qid=1360196095&amp;sr=1-6 博库书城:http://detail.bookuu.com/1467790.html",
        "bytime": "2013年2月7日"
      },
      {
        "title": "根鸟",
        "catalog": "中国文学 儿童文学 ",
        "tags": "儿童文学奖 成长小说 推荐好书 经典儿童文学 ",
        "sub1": "曹文轩浪漫小说：《根鸟》",
        "sub2": "《草房子》、《山羊不吃天堂草》、《细米》……这些拥有唯美名字的儿童文学作品，全部出自曹文轩老师之手。而《根鸟》，是曹文轩老师纯美浪漫小说系列中的又一部经典之作。《根鸟》叙述了一个名叫根鸟的少年梦幻而现实的身心成长史，是一部悠远而精彩的心灵童话。《根鸟》曾获第六届宋庆龄儿童文学奖一等奖和台湾“好书大家读”最佳少年儿童读物奖，赢得了所有孩子（包括小孩子和大孩子）的万般喜爱。\n《根鸟》中的少年根鸟梦见了一个美丽的少女，她在悬崖上采花，不慎掉进峡谷里。因为这个梦，根鸟从家乡菊坡出发了。他以梦为马，勇往直前，执着地踏上了未知的旅途，去寻找梦中开满百合花的大峡谷，营救那个叫做紫烟的女孩子。一路上，根鸟走过荒漠、草原、大山、村落、峡谷和小镇······他的旅程奇幻又玄妙，惊险又刺激。一路上困难重重，但他披荆斩棘，丝毫没有放弃。在这个旅程中，根鸟品尝了人生的喜怒哀乐，有过失落与迷茫，最后却仍然坚定、执着地寻找自己的梦想，直到梦想实现的那一刻。根鸟在现实与梦幻之间逐渐成长，在痛苦中收获快乐。\n曹文轩老师以唯美的文字描述了一个迷人的、浪漫的、梦幻般的故事。他让我们在梦幻中游走，却在真实中体验人生。他运用了一种童话般美丽、奇幻的写法，却写出了强烈的现实意义。根鸟在鬼谷那艰险的环境中从没想过将梦想放弃，却在幸福温暖的米溪把自己的梦想搁浅了几年，后来又在放纵、享乐的莺店差点把梦想丢失。不过还好，在曾经的旅伴板金的鼓励下，根鸟重新拾起了梦想，继续踏上了寻梦的旅途……\n其实，在每个人的人生旅程中，都会路过类似菊坡、鬼谷、米溪和莺店这样的地方。很多人不是没有梦想，而是梦想很快就在不知不觉中丢失了。也许丢在了安稳的菊坡，也许遗留在艰险的鬼谷，也许搁浅在安逸的米溪，又或许，堕落在放纵、享乐的莺店里。却很少人能够像根鸟一样，实现最初的那个梦想。曹老师笔下的《根鸟》，是一部虚幻而又具有浓重现实感的“成长小说”。在奇妙的故事场景和情节中，蕴涵着强烈的象征意义，让人们在阅读的同时也让各自的心灵洗了一个澡。\n曹老师自己评价《根鸟》时说：“意义必须是多面的。可以将它看成是一部情爱的启蒙小说，也可以将它看成是一部思考人生的小说，甚至可以将它看成是一部富有哲学意味的小说。” 读者不同，理解就不同，但是有一样是相同的，那就是我们都要坚定成长中的那个美丽而纯净的梦，以梦为马，勇往直前，去寻找我们心中开满百合花的大峡谷，去营救梦中那个叫紫烟的美丽女孩！\n《根鸟》",
        "img": "http://apis.juhe.cn/goodbook/img/8c4697219f7be84f744dc41115aeaa8f.jpg",
        "reading": "2012人阅读",
        "online": "京东商城:http://book.360buy.com/10016640.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22506351 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_947608_.html 亚马逊:http://www.amazon.cn/dp/B005WOAL6C/",
        "bytime": "2013年2月24日"
      },
      {
        "title": "城南旧事",
        "catalog": "中国文学 儿童文学 小说 ",
        "tags": "中国儿童文学经典 好书推荐 成长小说 自传体小说 ",
        "sub1": "林海音自传体小说：《城南旧事》",
        "sub2": "《城南旧事》是中国著名女作家林海音创作的回忆记事小说。林海音以其六岁到十三岁的童年生活为背景，创作了这部自传体短篇小说集《城南旧事》，并于1960年初版。作品透过英子童稚的双眼，观看着大人世界里的悲欢离合、喜怒哀乐。书中那淡淡的哀愁与沉沉的相思，感染了一代又一代读者，使这部文学作品大获成功并经久不衰。以《城南旧事》改编而成的同名电影获得了“中国电影金鸡奖”等多项大奖，成为了中国当代电影中的经典作品。\n《城南旧事》的作者林海音原籍在台湾苗栗县头份镇， 原名林含英，小名英子，于1918年出生于日本大阪，3岁时随父母返回台湾，5岁来到北京，住在城南一座四合院里。林海音在北平度过了她的童年时光和青春岁月，在北平送走了自己英年早逝的父亲，在北平嫁为人妻。直到1948年，林海音带着妈妈、孩子和丈夫何凡举家返回台湾。林海音对自己成长的北京古城具有很深的感情，于是创作出了经典代表作《城南旧事》，以纪念自己童年的似水流年。\n在二十世纪二十年代的北平城南的一座四合院里，住着英子温暖和睦的一家。林海音以温婉的文笔、超逸的风格，从天真善良的英子的角度描写出了古城北京形形色色的人和事，道尽了人世间复杂的情感，展现了旧北京的社会风貌。看着大人们的美好愿望总是与社会现实存在着巨大的反差，英子童真弱小的心灵也越发显得孱弱。《城南旧事》字里行间都缠绕着悲剧色彩，让文章显得丰富厚重，令人触目，发人深省。\n充满自然、怀旧基调的《城南旧事》曾被评为亚洲周刊 “二十世纪中文小说一百强”，是《百年百部中国儿童文学经典书系》之一。文中那淡淡的忧伤、浓浓的诗意，让一代又一代人深受感染。《城南旧事》通过看似狭小的故事描写，反映了当时北京的整个历史面貌，有着极强的社会意义，不愧是林海音独步文坛多年的经典文学作品。\n“长亭外，古道边，芳草碧连天。晚风拂柳笛声残，夕阳山外山。天之涯，地之角，知交半零落。一瓢浊酒尽余欢，今宵别梦寒。” 《城南旧事》是一部安静的小说，一部关于成长的寓言。当英子爸爸的花儿落下的时候，她已不再是小孩子……童年就这样远去，因为，这就是成长……\n《城南旧事》",
        "img": "http://apis.juhe.cn/goodbook/img/b7dbb2eb24b1cd6d3bc92b6e4eb6bbd1.jpg",
        "reading": "3568人阅读",
        "online": "京东商城:http://book.360buy.com/10037872.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22606942 亚马逊:http://www.amazon.cn/%E4%B8%AD%E5%B0%8F%E5%AD%A6%E7%94%9F%E5%BF%85%E8%AF%BB%E4%B8%9B%E4%B9%A6-%E5%9F%8E%E5%8D%97%E6%97%A7%E4%BA%8B-%E6%9E%97%E6%B5%B7%E9%9F%B3/dp/B001N2LRUQ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1610601_.html",
        "bytime": "2013年2月21日"
      },
      {
        "title": "穆斯林的葬礼",
        "catalog": "中国文学 小说 ",
        "tags": "好书推荐 宗教 爱情 茅盾文学奖 ",
        "sub1": "霍达经典著作：《穆斯林的葬礼》",
        "sub2": "穆斯林，是指信奉伊斯兰教的神安拉的人。《穆斯林的葬礼》，是中国著名作家霍达所著的一部经典长篇小说。作品描写了我国回族一个穆斯林家族跨越六十年的历史兴衰和家族三代人的悲欢离合，描写了几段交错复杂的爱情纠葛，具有民族史诗的品格和不可替代的文学地位和审美价值。《穆斯林的葬礼》是我国第一部成功地表现回族人民悠久历史和现实生活的长篇小说，并于1991年获得第三届茅盾文学奖。\n“啊，安拉！宽恕我们这些人：活着的和死了的，出席的和缺席的，少年和成年，男人和女人……” 《穆斯林的葬礼》讲述了一个玉器家族在抗日战争年代前后跨越六十年的兴衰史。梁亦清是古都京华老字号玉器行“奇珍斋”的主人，家有二女梁君璧和梁冰玉，男主人公韩子奇则是他的学徒。由于梁亦清的去世和玉器行的困境，韩子奇到“汇远斋”当了学徒，苦熬三年终成行家，后回到奇珍斋与梁君璧结为夫妇，重振家业，并生有一儿韩天星。日军侵华战争爆发后，韩子奇担心玉器珍品被毁，遂带着在感情上失意的妻妹梁冰玉前往英国，不料两人在患难中互生情愫，生有一女韩新月。\n战争结束后，韩子奇带着梁冰玉和女儿新月回国，母子两被姐姐梁君璧所不容。梁冰玉原本决定带女儿远走他乡，因韩子奇苦求而留下了女儿，独自一人出走。新月长大后，以优异的成绩考上了北大，后与班主任楚雁潮互相爱慕。但因楚雁潮是汉族人，所以梁家强烈反对。最终，韩新月红颜薄命，因心脏病不幸逝世……\n《穆斯林的葬礼》以独特的视角，真挚的情感，深刻的内涵和冷峻的文笔，揭示了中国穆斯林在文化抨击与融合中的心理历程，宏观地回顾了他们所走过的漫长而艰难的足迹，展现了奇异而古老的民族风情和充满矛盾的现实生活。不仅如此，作品还塑造了一批血肉丰满的人物形象，栩栩如生，跃然于纸上，拨动于读者心弦。\n“一道门，隔着两个世界。”——一个是玉的世界，一个是月的世界。《穆斯林的葬礼》无疑是一部震撼人心的佳作，小说细腻哀伤、如泣如诉，曲终掩卷，却让人久久舍不得搁下……\n作者介绍：霍达，女，回族人，回族经名法图迈，于1945年11月26日出生，现居北京。霍达市中国电影编剧、国家一级作家、中国作家协会会员，她于1987年创作的小说《穆斯林的葬礼》被冰心老人誉为“奇书”。",
        "img": "http://apis.juhe.cn/goodbook/img/892205dec0138b83621aef3d473b882a.jpg",
        "reading": "2453人阅读",
        "online": "京东:http://book.360buy.com/11020125.html 当当:http://product.dangdang.com/main/product.aspx?product_id=22782674 亚马逊:http://www.amazon.cn/mn/detailApp/ref=asc_df_B008AFFJP8540677/?asin=B008AFFJP8 苏宁易购:http://www.suning.com/emall/prd_10052_10051_-7_2170856_.html",
        "bytime": "2013年2月16日"
      },
      {
        "title": "洗澡",
        "catalog": "中国文学 小说 ",
        "tags": "好书 推荐好书 经典好书推荐 ",
        "sub1": "杨绛经典文学作品：《洗澡》",
        "sub2": "《洗澡》是中国著名作家、翻译家，钱钟书的夫人杨绛女士的经典代表作。作品描写了新中国成立后许许多多、形形色色的知识分子们的形象，展示了知识分子们思想改造的全程图。小说幽默诙谐，不亚于其夫钱钟书先生的巨著《围城》。\n《洗澡》是一部描写了解放后知识分子们第一次经受思想改造（即三反运动）的书籍。在《洗澡》一书中，杨绛女士生动形象地展示了知识分子这一群体的内心世界，并将他们的外貌形象刻画得惟妙惟肖、入木三分，吸引了许多读者的眼球。\n作者杨绛女士是中国社会科学院外国文学研究员，同时也是中国著名的作家、翻译家、评论家和学者。杨绛原名杨季康，祖籍江苏无锡，于1911年7月17日出生在北京，曾同钱钟书一起赴英国、法国留学，两人生有一女钱媛。杨绛女士和钱钟书先生夫妇俩在中国文坛上有着举足轻重的地位，她的著名代表作除了《洗澡》之外，还有《我们仨》、《干校六记》等等。\n在杨绛女士幽默风趣的笔调下，新中国成立后某些知识分子们的虚伪、自大和勾心斗角的形象被刻划得栩栩如生。小说凭借生动的情节，简练的文笔、丰富的内容和富有生活气息的氛围，真实地反映了那个年代以及那个年代的人们的思想壮志。本书通俗易懂，寓意深刻，是一部了解解放后知识分子门的思想感情读物。\n《洗澡》不是由一个主角贯连全部的小说，它既没有史诗性的结构，也没有主角。书中的第一部分介绍了新中国的知识分子们；第二部讲述了这些人需要“洗澡”的必要性；第三部则描写了“三反运动”中这群知识分子们各自不同的表现。\n《洗澡》一书是女性的反击，是多年以后对《围城》的回应。人们往往只看到了钱钟书的万丈光芒，却忽略了杨绛的旷世才华。杨绛所著的《洗澡》，一点也不逊色于《围城》，而在反讽的写法上，甚至比其夫要更为高明些……\n读文学经典，读中国名著，就要读钱钟书的《围城》，更要读杨绛的《洗澡》！",
        "img": "http://apis.juhe.cn/goodbook/img/e7f05c8ef576e172567e7b6cec27b7ae.jpg",
        "reading": "2597人阅读",
        "online": "京东:http://book.360buy.com/11165561.html 亚马逊:http://www.amazon.cn/mn/detailApp/ref=asc_df_B00AYOUAOI538990/?asin=B00AYOUAOI 当当:http://product.dangdang.com/main/product.aspx?product_id=23165982",
        "bytime": "2013年2月14日"
      },
      {
        "title": "目送",
        "catalog": "中国文学 散文 ",
        "tags": "优美散文随笔 关于亲情的书籍 推荐一本好书 文学好书推荐 ",
        "sub1": "龙应台深情散文随笔：《目送》",
        "sub2": "目送，以目光相送，表不舍之情。明代吴承恩有诗道：“欲行频目送，未语先眉歛。” 而此时我在这里所谈到的《目送》，则是台湾著名女作家龙应台继畅销书《亲爱的安德烈》之后的思考”家族人生情感”的最强新作。《目送》由七十四篇感人至深的散文随笔组成，生动地描写了父母、兄弟、子女三代之间的亲情。书中处处洋溢着让我们感同身受的亲情滋味，篇篇展现了让人沉吟难忘的人生情景，堪称二十一世纪的《背影》。\n龙应台是台湾著名女作家，曾凭借一针见血、寒气逼人的《野火集》震惊文坛，文笔以犀利著称。然而，再犀利的一支笔也有深情款款、温柔婉转的时候。她的创作境界逐渐由“横眉冷对千夫指”的刀光剑影转入了“俯首甘为孺子牛”的深情动人。\n龙应台在《目送》一书中以温柔纤细的笔触写了父亲的逝世、母亲的衰老、儿子的离开、兄弟的共同进退和朋友的牵挂；以深邃忧伤的文字写出了人生的失落、内心的脆弱和不舍的放手，情感真挚感人，意境空灵深远，触动人们心中的柔软，让读者们感同身受。\n《目送》写了对父母的至深情感，写了对孩子的爱与关怀，写了三代人之前浓浓的亲情，是一本忧伤而美丽的生死笔记，一本跨三代共读的人生之书。它说，我认为小鸟飞不过沧海，是因为没有飞过去的勇气。现在我才发现，不是它没有勇气，而是沧海那一头早已没有了等待。有些路啊，只能一个人走……\n“我慢慢地、慢慢地了解到，所谓父女母子一场，只不过意味着，你和他的缘分就是今生今世不断地在目送他的背影渐行渐远。你站在小路的这一端，看着他逐渐消失在小路转弯的地方，而且，他用背影默默地告诉你，不用追。”\n目送，以目光相送，即使多么情深意切，即使多么缠绵不舍，我们也只能以目光相送，久久地注视着他们的背影，直至它们消失不见。“君子之交，其淡如水，执象而求，咫尺千里。问余何适，廓尔忘言，华枝春满，天心月圆。” 这，或许就是人生的真谛……\n《目送》",
        "img": "http://apis.juhe.cn/goodbook/img/32dc769d1d32fa965c3e8faf8f729cce.jpg",
        "reading": "1929人阅读",
        "online": "京东商城:http://book.360buy.com/10056941.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20689512 亚马逊:http://www.amazon.cn/%E7%9B%AE%E9%80%81-%E9%BE%99%E5%BA%94%E5%8F%B0-%E9%BE%99%E5%BA%94%E5%8F%B0/dp/B002PU9B94 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1075334_.html",
        "bytime": "2013年1月6日"
      },
      {
        "title": "细米",
        "catalog": "中国文学 儿童文学 小说 ",
        "tags": "中国儿童文学经典 值得看的好书 好书推荐 好看的小说 ",
        "sub1": "曹文轩纯美小说：《细米》",
        "sub2": "《细米》和《草房子》一样，是曹文轩老师纯美小说系列中的一篇著名的代表作。曹文轩老师是中国著名的儿童文学作家。他于1954年1月出生于江苏盐城的农村家庭里，1974年进入北京大学中文系就读，现任中国作家协会全国委员会委员、北京大学中文系教授、中国现当代文学博士生导师等数职。曹文轩老师是中国少年写作的积极倡导者、推动者。他的文学作品多数与儿童、少年、成长、青春等有关，文字清新优雅，深受中国青少年的喜爱。他的代表作品很多，有《山羊不吃天堂草》、《草房子》、《红瓦》、《根鸟》、《细米》、《天瓢》等，且获奖无数。其中本文要介绍的《细米》获得了第六届全国优秀儿童文学奖。\n《细米》一书描写了中国农村少年细米的心灵成长史。男孩细米是一个天生害羞的男孩，常常脸红。他和表妹红藕青梅竹马，一起慢慢长大，过着清水般自然的生活。有一天，苏州城里来插队的女知青们乘坐着巨大的白帆船款款而来。这些仿佛来自天国的女孩子们给平静淳朴的乡村带来了一股新鲜而迷人的气息。男孩细米和其中的女知青梅纹姑娘初次见面时，彼此都有一种奇异的感觉。在那段苦难的岁月里，梅纹没有家，细米家便成了她的家，而细米则成了她的弟弟。细米在梅纹的引领下逐渐成长，也开始暗恋着她。他们俩之间的姐弟情超出了一般的姐弟情，那是一种似恋情又非恋情的微妙情感，给那个苦难的岁月添上了一抹温馨。\n《细米》一文处处洋溢着诗意，处处飘逸着风采。所有的苦难，所有的故事，所有的情感，都在如流水般淡淡地流过读者的心田。没有跌宕起伏的情节，没有大悲大喜的情绪，一切都那么自然和简单，却在不知不觉中悄悄地打动了我们的心，于细微处感人，让读者留下深刻的印象。曹文轩老师用优雅的笔调，叙述了少年细米的心灵成长，描写了一段朦胧的情感故事，文字细腻浪漫，给人一种干净、澄明的感觉。\n一直以来都很喜欢曹文轩老师的作品。在文革那个苦难的岁月里，曹老师却用淡淡的情绪诉说着一个又一个清新脱俗的农村少年成长故事。《细米》中惟妙惟肖的人物形象和朦胧细腻的微妙情感，给人一种说不出来的感动。虽说是儿童文学，却依旧温暖和感动着那些已经告别童年的大孩子们。那安宁的村落、寂静的麦田、旋转的风车、河里的小船、各色的鸽子、雪白的芦花、袅袅的炊烟，构成了一道优美的乡村风景线，让人无比向往和怀念。\n重温曹文轩老师的《草房子》之后再细细品读《细米》，带给我的依然是良久的感动……\n《细米》",
        "img": "http://apis.juhe.cn/goodbook/img/d2c138de8dd1140c7eabece19d3bf5e7.jpg",
        "reading": "1671人阅读",
        "online": "京东商城:http://book.360buy.com/10195804.html 当当网:http://product.dangdang.com/product.aspx?product_id=20813792 亚马逊:http://www.amazon.cn/%E7%BB%86%E7%B1%B3-%E6%9B%B9%E6%96%87%E8%BD%A9/dp/B003GISSVG 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_811250_.html",
        "bytime": "2013年1月3日"
      },
      {
        "title": "人生不过如此",
        "catalog": "中国文学 哲学 散文 ",
        "tags": "人生哲学 好书推荐排行榜 林语堂文集 经典散文推荐 ",
        "sub1": "林语堂经典人生散文：《人生不过如此》",
        "sub2": "漫漫人生，说长也长，说短也短，如何度过，才算不虚在世上走了那么一遭呢？国学大师林语堂将他对人生的感悟写了出来，创作了许多有关于人生的经典散文随笔，集结成书，命名为《人生不过如此》。林语堂先生是我国著名的文学巨匠，他的一生笔耕不辍，著作等身，他的另一本随笔散文集《人生的盛宴》也颇受大家的喜爱。\n在《人生不过如此》一书中，林语堂先生以独特的视角分别展现了诗样人生、才情人生、幽默人生、智慧人生的别样风情。书中共分为六个大篇章，全部以古诗句命名，分别是我生之初尚无为、人生若只如初见 、 当时只道是寻常 、人情练达即文章、一生矛盾说不尽 、万古千秋一寸心。《人生不过如此》详尽地表达了作者自己的思想和生活经验。林语堂先生说他不想发表客观意见，也不想创立不朽真理，只想表达自己的个人见解。\n有人用“悲剧的喜剧人生观”来总结林语堂先生的人生哲学，因为林语堂先生总是谈笑风生的。他就像一阵飘行在水上的风，即使水下布满旋涡急流，那阵风仍然逍遥自在。在林语堂先生的笔下，人生的沉重会转化为轻灵的心境。他在《人生不过如此》中写道：在不违背天地之道的情况下，成为一个自由而快乐的人。人生最重要的不是去计较真与伪，得与失，名与利，贵与贱，富与贫，而是如何好好地快乐地度日，并从中发现生活的诗意。\n“人有悲欢离合，月有阴晴圆缺，此事古难全。” 月缺时多，月圆时少，人生也是如此，人生也不过如此。面对繁杂的人生，如果我们拥有一份通达开阔的心境，那么很多苦恼和忧愁都会随风消散。\n漫漫人生，说长也长，说短也短，好好地快乐地过日子，才算不虚在世上走了这么一遭，因为《人生不过如此》……\n《人生不过如此》",
        "img": "http://apis.juhe.cn/goodbook/img/53325a95f084272ce3e99e54289fb64d.jpg",
        "reading": "4421人阅读",
        "online": "当当网:http://product.dangdang.com/main/product.aspx?product_id=9266019 精彩网:http://www.exvv.com/mall/detailTemp.jsp?proID=1297562 京东商城:http://book.360buy.com/10258911.html 亚马逊:http://www.amazon.cn/dp/B004G5YGHI/",
        "bytime": "2013年1月30日"
      },
      {
        "title": "山羊不吃天堂草",
        "catalog": "中国文学 儿童文学 小说 ",
        "tags": "中国儿童文学经典 好书伴我成长 好书推荐排行榜 少年成长小说推荐 ",
        "sub1": "耐人寻味的少年小说：《山羊不吃天堂草》",
        "sub2": "《山羊不吃天堂草》是儿童文学大师曹文轩著作的一部少年长篇小说。此作品生动易读却耐人寻味，获得第三届宋庆龄儿童文学奖金奖和中国作协第二届全国优秀儿童文学奖。山羊不吃天堂草的故事是这样的：一群饥肠辘辘的山羊，找到了一片草。这片草不是普通的草，而是高贵诱人的天堂草。面对这一片可以充饥的食物，一只只山羊却宁愿饿死也不低头吃掉天堂草，最终全部倒毙。这是一个深刻而耐人寻味的故事。山羊为什么不吃天堂草呢？让我们去了解一下这部作品，看看能否找到答案。\n《山羊不吃天堂草》是创作了《草房子》、《细米》等经典文学作品的曹文轩老师的早期力作。小说的主人公是一个叫明子的少年。他家养的山羊因为不吃那一片救命的天堂草而纷纷死在荒野里，导致他家倾家荡产还负债累累。明子因为生活所迫而不得不跟着“师傅”三和尚远离故土，来到大城市闯荡谋生，却始终与城市格格不入。对他来说，城市是陌生的、遥远的、可望而不可及的。明子原本聪明和桀骜不驯，非常看不惯三和尚的吝啬和现实，但是迫于现实的压力，明子又不得不一步步踏进了歧途，过着偷偷摸摸、提心吊胆的生活。\n“生活规定好的角色，使他们很难有城里人的高贵神情和傲慢态度。他们所处的位置是绝对被动的。”《山羊不吃天堂草》以简单却生动的笔触描写了社会底层人们艰辛的生活和世态的炎凉，描述了明子他们辛酸的成长经历，刻画了主人公坎坷的心路历程。作品虽然描写了社会底层人们那卑微被动的人生，但却以积极正面的态度歌颂着道德和正义，高奏着人格力量终会胜利的铿锵乐章。山羊宁愿饿死，也没有去吃那一片高贵的天堂草。他们虽死，却死得壮烈。\n《山羊不吃天堂草》通过细腻的描写，把人物形象塑造得真实且丰满，跃然于纸上。小说更是通过象征的手法，将人生、生命、人格、哲理、审美情趣等融合在一起，是作品深刻厚重，又不失迷人的艺术魅力。作品最后一句说：“那时天空的太阳，已是初夏的太阳。” 我希望明子有个美好的明天，也希望人人心中都还存在着那一片高贵的天堂草。\n曹文轩老师说：“当今世界，情感的弱化已是让人忧心忡忡的问题。解决这个问题，几乎是任何一种方式都无法奏效的。最能治这个世纪病的，大概就是文学。文学几乎是唯一的良药。” 所以，让我们走进文学的世界，试试《山羊不吃天堂草》这帖良药，看看我们的天堂草到底还在不在……\n《山羊不吃天堂草》",
        "img": "http://apis.juhe.cn/goodbook/img/a3bd226b1166d67f15bb51b3add0d203.jpg",
        "reading": "3166人阅读",
        "online": "京东商城:http://book.360buy.com/10195748.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20627039 亚马逊:http://www.amazon.cn/dp/B002H7IDM6/ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_958716_.html",
        "bytime": "2013年1月24日"
      },
      {
        "title": "人生的盛宴",
        "catalog": "中国文学 哲学 散文 ",
        "tags": "中国文学经典 好书推荐 林语堂杂文 经典散文推荐 ",
        "sub1": "林语堂随笔散文集：《人生的盛宴》",
        "sub2": "人一生中的盛宴不应是琳琅满目的满汉全席，也不应是珍稀鲜美的山珍野味，而应该是精神思想上充满营养的丰富食粮。《人生的盛宴》是中国现代著名文学家林语堂先生的有关人生、有关生活、有关文艺等方面的随笔散文集。林语堂先生的文学作品其实就是他本人生活的真是写照。从这本《人生的盛宴》中，我们可以了解林语堂先生对人生、对生活、对文艺等方面的独到见解，可以享受一番精神上的美味食粮。\n林语堂先生是中国现代著名的学者、语言学家、文学家和哲学家。他于1895年10月10日出生在福建省漳州市的一个贫穷的牧师家庭里。林语堂原名和乐，后改为玉堂，最后又改为语堂。林语堂先生毕业于上海圣约翰大学、哈佛大学（文学硕士学位）和莱比锡大学（语言学博士学位），曾在清华大学、北京大学、厦门大学等著名学府任教。抗日战争开始后，林语堂赴美国任教并写作，是第一位以英文书写扬名海外的中国作家。\n林语堂先生一生笔耕不辍，著作等身，著名代表作有《京华烟云》、《吾国与吾民》、《生活的艺术》和《老子的智慧》等。他既有扎实的中国古典文学功底，又有很高的英文造诣。他除了创作自己的文学作品外，还将孔孟老庄哲学和陶渊明、李白、苏东坡、曹雪芹等人的文学作品英译推介至海外，并曾于1940年、1950年和1975年三度获得诺贝尔文学奖的提名。1976年3月26日，林语堂先生在香港逝世，享年八十二岁。\n《人生的盛宴》是从林语堂先生大量的中文和英文著作中有关人生、生活、文艺等方面的文章选编而成的随笔散文集。全书主要分为七部分，分别是无所不谈、谈古论今、闲情雅趣、人生滋味、文苑勺拾、山海游历、臧否人物等。在《人生的盛宴》中，有古书有毒辩 、夏娃的苹果、考试分数不可靠等杂谈菜；有孟子说才志气欲、中国的国民性、英国人与中国人等古今菜；有论性灵、说浪漫、论幽默等闲情菜；也有我怎样买牙刷、我杀了一个人、家园之春等人生菜。琳琅满目，丰盛至极，是我们一生的精神食粮。\n林语堂先生提倡“以自我为中心，以闲适为格凋”，他以“文”养“性”，又复依“性”为“文”，他博古通今，集文学家、哲学家、语言学家于一身，是一个真正伟大的学者。让我们静静品读这《人生的盛宴》，收获一生的精神食粮。\n《人生的盛宴》",
        "img": "http://apis.juhe.cn/goodbook/img/3911b19aafaf5a37692d8c4e3839adcb.jpg",
        "reading": "2307人阅读",
        "online": "京东商城:http://book.360buy.com/10024015.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20574310 亚马逊:http://www.amazon.cn/dp/B0029DO76Y/ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1087452_.html",
        "bytime": "2013年1月20日"
      },
      {
        "title": "不负如来不负卿",
        "catalog": "中国文学 散文 ",
        "tags": "仓央嘉措诗词鉴赏 优美散文随笔 值得看的好书 好书推荐 ",
        "sub1": "《不负如来不负卿》——六世达赖仓央嘉措的诗与情",
        "sub2": "“曾虑多情损梵行， 入山又恐别倾城，世间安得双全法， 不负如来不负卿。” 由曾缄先生翻译的六世达赖喇嘛仓央嘉措的这首诗，道尽了他传奇的一生， 诗意的一生， 多情的一生和悲哀的一生，到头来，却只能叹息一声。六世达赖喇嘛仓央嘉措是藏传佛教史上最引人注目、最受人爱戴的一位上师。他才情不凡，卓然不群，用优美的诗和凄美的情，书写了他传奇的一生。而作家姚敏的《不负如来不负卿》，以同样优美的文字和飘逸的文采，解读了仓央嘉措奇特的人和事、美丽的情和诗。\n六世达赖喇嘛仓央嘉措，是西藏历史上著名的人物，于公元1683年（藏历水猪年，康熙二十二年）生于西藏南部的一户农奴家庭，家中世代信奉宁玛派（红教）佛教。仓央嘉措在家乡度过了14年的乡村生活后，于1697年（藏历火兔年）被选定为五世达赖的“转世灵童”并被迎进拉萨布达拉宫，成为六世达赖喇嘛。后来由于西藏政局动荡，仓央嘉措被解送北京予以废黜。正史记载，1706年，仓央嘉措在押解途中染病去世，年仅23岁。但是关于他的去向，民间流传着很多版本，有的说他圆寂了，有的说他舍弃名位，决然遁去。所以后人无法真正揭开他的身世之谜。\n“莫怪活佛仓央嘉措，风流浪荡；他想要的，和凡人没什么两样。” 仓央嘉措虽是布达拉宫的活佛，但其才华横溢，特立独行，内心狂放不羁，渴望爱情。他一旦动情，便义无反顾，写下了许多浪漫缠绵的诗歌，在藏族地区广泛流传。他的诗歌不仅在西藏文学史上享有盛誉，而且有英语、法语、日语、俄语、印度等文字译本，在世界诗坛上也声名显赫。《不负如来不负卿》是姚敏对仓央嘉措的传奇身世和多情诗歌的解读之作。姚敏，网名为烟霞旧友，1973年生于川北，曾经做过教师和文秘等工作，现从事文学创作，视书写为暗夜独舞、一个人的静修。\n“住进布达拉宫，我是雪域最大的王。流浪在拉萨街头，我是世间最美的情郎。” 《不负如来不负卿》以散文随笔的形式对六世达赖喇嘛仓央嘉措的诗歌进行了解读，让读者更好地领略仓央嘉措传奇的一生， 诗意的一生， 多情的一生和悲哀的一生。\n“ 那一天，闭目在经殿香雾中，蓦然听见你诵经中的真言。那一月，摇动所有的转经筒，不为超度，只为触摸你的指尖。那一年，磕长头匍匐在山路，不为觐见，只为贴着你的温暖。那一世，转山转水转佛塔啊，不为修来生，只为途中与你相见。” 作为一个活佛，他却有着风流不羁的生活；作为一个喇嘛，他却写出了世人的所有情感。让我们走近仓央嘉措，走进《不负如来不负卿》，去细细品味那优美的诗，静静感受那凄美的情。\n《不负如来不负卿》",
        "img": "http://apis.juhe.cn/goodbook/img/7fa1da5253e80673fe6a5a40a7ef1ff3.jpg",
        "reading": "2779人阅读",
        "online": "京东商城:http://book.360buy.com/10092246.html 当当网:http://product.dangdang.com/product.aspx?product_id=20807648 亚马逊:http://www.amazon.cn/%E4%B8%8D%E8%B4%9F%E5%A6%82%E6%9D%A5%E4%B8%8D%E8%B4%9F%E5%8D%BF-%E5%85%AD%E4%B8%96%E8%BE%BE%E8%B5%96%E4%BB%93%E5%A4%AE%E5%98%89%E6%8E%AA%E7%9A%84%E8%AF%97%E4%B8%8E%E6%83%85-%E5%A7%9A%E6%95%8F/dp/B003GDK8PU",
        "bytime": "2013年1月1日"
      },
      {
        "title": "蛙",
        "catalog": "中国文学 小说 经典名著 ",
        "tags": "值得看的好书 农村计划生育史 经典好书推荐 诺贝尔文学奖作品 ",
        "sub1": "莫言潜心力作：《蛙》",
        "sub2": "提起莫言，相信大家不会陌生，因为他就是2012年获得诺贝尔文学奖的中国当代著名作家，也是中国第一个获得此殊荣的人。《蛙》是莫言酝酿十余年、潜心打造的一部触及国人灵魂最痛处的长篇小说，于2009年首次出版。作品生动地讲述了一位乡村女医生“姑姑”50多年来从事妇产科工作的人生经历，反映了新中国近60年来波澜起伏的农村生育史。\n《蛙》一书中的主人公是一位乡村女医生“姑姑”，她的父亲曾经是八路军的军医，因此她继承衣钵，在建国后的新中国乡村里实行新法接生，成为一名妇产科乡村女医生。“姑姑”用新法接生下来的婴儿成千上万，遍布高密东北乡，于是“姑姑”在妇女们心中的地位很高。但是，由于新中国开始实行”计划生育”的政策，在“姑姑”手上丧生的未出世的婴儿也是成千上万的，遍布高密东北乡。“姑姑”同时扮演着“天使”和“魔鬼”的角色，一面行医，一面带领着自己的徒弟们执行计划生育政策。\n《蛙》这部作品由剧作家蝌蚪写给日本作家杉谷义人的五封书信、四部长篇叙事和一部话剧组成，写作手法新颖，很有艺术表现力，不愧是莫言笔耕四载、三易其稿而创作出来的力作。小说的故事情节生动感人，人物形象丰满，自我反省深刻，描述了国家为实行计划生育所走过的艰巨复杂的历史过程，展现了新中国六十年来波澜起伏的农村“生育史”，同时揭露了当下中国生育问题上的混乱景象，深刻地剖析了以书中的蝌蚪为代表的中国知识分子们的卑微和矛盾的心理世界。\n我起初不理解莫言为什么把这部小说命名为《蛙》，不过现在我有了自己的看法。也许“蛙”是“娃”的谐音，因为这部作品就是跟娃相关，不管是来到这个世界上的娃还是未能来到这世上的娃。计划生育确实是一个很敏感的问题，我们没法评价它的对与错，因为凡事都有两面性。但是，有关计划生育上的混乱问题确实应该引起重视和深刻的反省。\n《蛙》，这部触及国人灵魂最痛处的长篇小说，这部展现农村波澜起伏的计划生育史的力作，这部获得诺贝尔文学奖的莫言的巨著，这部献给“经历过计划生育年代和在计划生育年代出生的千千万万读者”的文学作品， 非常值得大家阅读、思考和深刻的反思。\n《蛙》",
        "img": "http://apis.juhe.cn/goodbook/img/0f591708fc08c2fcacf37fc617c747cb.jpg",
        "reading": "2203人阅读",
        "online": "京东商城:http://book.360buy.com/10010786.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22885907 亚马逊:http://www.amazon.cn/%E8%9B%99-%E8%8E%AB%E8%A8%80-%E8%91%97-2012%E8%AF%BA%E8%B4%9D%E5%B0%94%E6%96%87%E5%AD%A6%E5%A5%96-%E8%8E%AB%E8%A8%80/dp/B009QX93SW 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_3315159_.html",
        "bytime": "2013年1月13日"
      },
      {
        "title": "酥油",
        "catalog": "中国文学 小说 ",
        "tags": "值得看的好书 关于西藏的小说 感人的小说推荐 推荐一本好书 ",
        "sub1": "一盏《酥油》灯，感动10亿人",
        "sub2": "一盏酥油灯，感动10亿人。是什么样的故事，什么样的力量，让这盏普普通通的酥油灯，撼动了10亿人的心灵。我不知道该用什么样的语言来表达我此刻的心情，敬佩、心疼、哀伤、感动、震撼、无奈、悲怆……无法形容；我更不知道该用什么样的文字来介绍这本书，一盏酥油灯，一个汉族女子，一个藏族男子，25个孤儿，5年的时间。《酥油》，我怎样才能用正常点、理性点的心态来对待你，推荐你呢？请恕我文笔拙劣，无法表达出内心真正的情感。但我将竭尽所能，将你真实的面貌展现在广大读者的面前。\n《酥油》是藏区草原支教女青年江觉迟著作的一部感人肺腑的小说。一个汉地女子，一个草原男子，25个孤儿，5年的日日夜夜，一捧高原的白雪，一抹岁月的清寒，铸就了一个既绝望而又美丽的故事。小说主人公梅朵是一名从中原奔赴藏区草原支教的女子。她满怀热情，把所有的爱都献给茫茫的深山草原，献给了那些孤苦伶仃的孩子们。他和藏族男子月光一起，从深山中寻找到了25个孤儿，为他们建立学校，教他们读书认字。梅朵和月光渐渐相爱到深爱，他们一起经历生死，即使遭遇泥石流、雪崩等灾难，仍不离不弃。为了这份义工工作，梅朵百病缠身，快支撑不住的时候，月光却始终恪信寺庙的力量。梅朵渐渐发现多农喇嘛的意愿是想让这些孤儿们有一些文化，然后到寺庙当识字的僧人，这与她想让孩子们走出草原的梦想背道而驰。而她和月光之间也因为不同的文化信仰导致越来越多的争执，月光也无法支撑起她美好的梦想。梅朵彻底病倒了，不得不回到汉地治病。转眼一年多的时间过去了，等梅朵重新回到藏区草原时，那个曾日夜伴其左右的欢乐青年月光已是一身绛红僧袍，他出家了……爱人近在眼前，却远在天涯，如此变故，对梅朵来说无疑是一个晴天霹雳。她面对着茫茫荒原，不知该何去何从……\n《酥油》是作者江觉迟以自己2005年后在藏区草原义工支教的经历为原型，根据自己60万字的日记，创作出了这部心灵之作。江觉迟，藏名扎西梅朵，于1974年出生在安徽桐城的一个书香世家里。2005年她开始进入藏区横断山脉的一处原始草原，在寺庙的孤儿院工作至今。她那为了草原孤儿而无私奉献的精神令无数人钦佩和感动，她和月光无果的爱情故事令数亿人惋惜和动容。梅朵的《酥油》，它是一首用生命书写善与美的歌，它是一个用灵魂震撼灵魂的故事。\n青年作家安意如动情地说：“ 梅朵和月光最后的相见让我凄然，想起了仓央嘉措那句‘世间安得双全法，不负如来不负卿’。” 不一样的文化，不一样的信仰，是不是注定就是无奈而悲伤的结局？月光最后对梅朵的表白，让我不禁落泪。“为了你，我遁入空门。再见你，已百年身。看着你隐忍的泪水，那颗本不该再动凡心的心，被酸楚无奈疼痛包围。……怎么舍得让你成为我的酥油女人……一眼万年，我注定为你牵绊终身。”\n写到这里，我依然不知道怎样才能更好地给大家推荐这本书。书中字字都是血泪，句句都是悲怆。梅朵的酸楚和无奈，我无法很好的表达出来。但是我希望读者朋友们能够去读她、懂她、了解她。品读《酥油》，读最真实的故事，懂最真诚的期盼，感受最真挚的情感！\n《酥油》",
        "img": "http://apis.juhe.cn/goodbook/img/9a2437d6cced82e1ac272e0cfeba61d6.jpg",
        "reading": "2061人阅读",
        "online": "京东商城:http://book.360buy.com/10105248.html 亚马逊:http://www.amazon.cn/%E9%85%A5%E6%B2%B9-%E6%B1%9F%E8%A7%89%E8%BF%9F/dp/B003VQQ9ZA 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_663274_.html",
        "bytime": "2013年1月11日"
      },
      {
        "title": "草木的理想国",
        "catalog": "中国文学 散文 ",
        "tags": "优美散文随笔 值得看的好书 推荐好书 经典散文推荐 ",
        "sub1": "直击心灵的散文饕餮：《草木的理想国》",
        "sub2": "古往今来，中华民族已走过了五千多年的历史路程。五千年的华夏文明，那些古老悠久的历史，该用什么来传承和记忆？也许有人会想到那些古老建筑，那些名胜古迹。对，古老的建筑是历史记忆的载体，记载着古老而又遥远的故事。但在古建筑渐渐被破坏而消失的当代社会里，古建筑承载的历史故事也渐渐地消失殆尽，被人们所遗忘。在建筑不足以负载城市的记忆时，还有什么可以和一代代人相伴，把城市的记忆传承下去呢？著名作家阿来认为，还有一种东西可以承载城市的记忆，那就是植物，是草，是花，是树！\n《草木的理想国》是著名藏族作家阿来创作的返璞归真、直击心灵的散文饕餮，是中国的《瓦尔登湖》，是一部重新审视人与自然关系的碑铭之作。文学大家阿来是获得第五届茅盾文学奖作品《尘埃落定》的作者，藏族人，现任四川省作协主席。阿来的著名代表作有诗集《梭磨河》、长篇小说《尘埃落定》、长篇地理散文《大地的阶梯》和当代中国静好至极的散文《草木的理想国》等等。\n阿来说：“我不能忍受自己对置身的环境一无所知。生活在这个世界上就要尽力去了解这个世界。” 所以，这本阿来的心灵之旅，与众不同的《草木理想国》就这样诞生了。《草木理想国》是一组关于成都这个城市的花木记，承载了成都的历史记忆。书中描绘了成都地区四季的花卉，图文并茂，诗意怏然，更有浓浓的热爱之情倾注其中。简洁清雅的文字，处处透着花样的馨香。这里有“冷艳清香受雪知，雨中谁把蜡为衣”的腊梅，有“偷来梨蕊三分白，借得梅花一缕魂”的海棠，有“翠条多力引风长，点破银花玉雪香”的玉兰，还有“迎得春来非自足，百花千卉共芬芳”的迎春花。那一段段人文和草木融合的历史渊源，在阿来清新自然的笔下娓娓道来。这美丽的花花草草，感染着作者，也感染着我们，让我们心灵得以平静祥和，充满对美好的向往。\n有句话说“人非草木，孰能无情”，对于对花草树木情有独钟的我来说，是不赞同的。因为你怎么对这个世界，这个世界就怎么对你。所以草木也并非无情，而是看你是否有情对待。帕慕克说过，我们一生当中至少要有一次反思，引领我们检视自己置身其中的环境。阿来写就的这组关于成都的花木记，其意义也正在于此。《草木的理想国》让我们置身于美丽的花草世界的同时，也让我们反思、发现、思考和追求世间的美好，让我们的心灵来一次花草树木的有情洗礼。\n《草木的理想国》，文学大家阿来返璞归真、直击心灵的散文饕餮，中国的“瓦尔登湖”，诗意怏然的历史记忆，浪漫美好的花草世界，你，不容错过！\n《草木的理想国》",
        "img": "http://apis.juhe.cn/goodbook/img/c6671783ffefe6c4c52aa3115426d6b2.jpg",
        "reading": "1363人阅读",
        "online": "京东商城:http://book.360buy.com/10972459.html 当当网:http://product.dangdang.com/product.aspx?product_id=22639061 亚马逊:http://www.amazon.cn/%E8%8D%89%E6%9C%A8%E7%9A%84%E7%90%86%E6%83%B3%E5%9B%BD-%E6%88%90%E9%83%BD%E7%89%A9%E5%80%99%E8%AE%B0-%E9%98%BF%E6%9D%A5/dp/B007TQESTM 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1669570_.html",
        "bytime": "2012年12月23日"
      },
      {
        "title": "边城",
        "catalog": "中国文学 小说 经典名著 ",
        "tags": "好书推荐排行榜 沈从文优美小说 经典好书推荐 经典小说推荐 ",
        "sub1": "沈从文美作：湘西《边城》",
        "sub2": "《边城》是现代著名作家沈从文先生的代表作之一，是一部优秀的抒发乡土情怀的中篇小说，在我国的文学史上有着重要且特殊的地位。《边城》一书以优美的笔触描写了优美的湘西风光及淳朴的风土人情，以诗意的文笔叙述了充满诗意、朴实却凄美的爱情故事。奇美的湘西风光、奇美的爱情故事，以美丽优雅的文采向世人娓娓道来，令人无限向往、无限感叹，又无限期盼。\n《边城》作者沈从文先生，是中国著名的小说家、散文家、历史文物研究家和京派小说代表人物。他原名沈岳焕，笔名上官碧、璇若等。他于1902年出生在湖南省凤凰县，身上带着三个民族的血统，分别是汉族（其父）、土家族（其母）和苗族（其祖母）。沈从文14岁时曾投身行伍，浪迹湘川黔边境地区。1924年，沈从文先生开始他的文学创作生涯，著作了很多散文和小说。抗日战争期间，沈先生曾在西南联大和山东大学任教，1946年回到北京大学任教。建国后，沈从文先生在中国历史博物馆和中国社会科学院历史研究所从事中国古代历史的研究工作。1988年5月10日，沈从文先生因心脏病在北京逝世，享年86岁。\n《边城》是沈老先生最重要最著名的文学作品，奠定了其在文学史上的历史地位。小说中描写的故事发生在川湘交界的茶峒附近。主人公女孩翠翠和老船夫爷爷靠摆渡生活，身边还有一只大黄狗。茶峒城里有个洒脱大方且慷慨助人的船总叫顺顺，他有两个儿子，大儿子天保和二儿子傩送。好巧不巧，天保和傩送同事喜欢上了单纯善良的翠翠，悲剧的种子就这样发芽了。天保和傩送以唱山歌的方式向翠翠公平示爱，让翠翠自己选择。天保听过弟弟的歌声后，觉得比不上弟弟，就心灰意冷地驾船远行做生意，不幸意外身亡。傩送因哥哥的死十分自责，也离开了翠翠下桃源去了。伤心的事儿接踵而来，翠翠的爷爷也郁闷气结地在雷雨夜中去世，可怜的翠翠从此无依无靠。还好有个热心的老军人杨马兵前来陪伴孤苦伶仃的翠翠，依然以渡船为生，陪着翠翠等待傩送的归来。可是没有人知道傩送回不回来，也许他“明天”就回来，也许永远也不回来……\n《边城》一书描绘了边城明净的风光，描写了边城朴实无华的风土人情，叙述了边城一个纯净却伤感的爱情故事，淋漓尽致地表现了湘西地方的风情美和人性美，抒发了作者对湘西的热爱、赞美和眷恋之情。在沈老优雅细致的笔调下，故事中的人物形象栩栩如生，跃然于纸上。淳朴厚道却倔强的爷爷让人敬佩，而天真善良、清纯可人的翠翠却尤其让我感到心疼和怜惜。翠翠迎来了两兄弟的喜爱，却也迎来了这个爱情的悲剧。她的感情纯洁真挚，对爱情执着专一，矢志不渝地等待着心上人傩送的归来，却更让我为之心疼！我只期盼最后傩送能想通，回来给翠翠一个坚实温暖的依靠……\n《边城》，令我无限向往、无限感叹，又无限期盼的优美作品，愿大家不要错过。\n《边城》",
        "img": "http://apis.juhe.cn/goodbook/img/8b00012c522fa989ca993a5986618837.jpg",
        "reading": "1511人阅读",
        "online": "京东商城:http://book.360buy.com/11023940.html 当当网:http://product.dangdang.com/product.aspx?product_id=20328399 亚马逊:http://www.amazon.cn/%E8%BE%B9%E5%9F%8E-%E6%B2%88%E4%BB%8E%E6%96%87/dp/B001ET6A0A 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_664618_.html",
        "bytime": "2012年12月19日"
      },
      {
        "title": "撒哈拉的故事",
        "catalog": "中国文学 散文 ",
        "tags": "好书推荐 撒哈拉沙漠 流浪文学 经典散文推荐 ",
        "sub1": "三毛散文集：《撒哈拉的故事》",
        "sub2": "“不要问我从哪里来，我的故乡在远方，为什么流浪？流浪远方，流浪……”一提起华文世界里的传奇女子三毛，就不禁想起那黄沙漫天却充满柔情的撒哈拉沙漠，想起那魁梧健壮却深情款款的男子荷西。曾多次提笔想写点什么来推荐三毛的这部著名的散文集《撒哈拉的故事》，却因没有勇气面对三毛和荷西悲伤的故事结局，总担心自己会一不小心掉进悲伤的牢笼里无法自拔，而一度搁笔。我总是不太愿意去涉阅悲剧，不是因为不喜欢，而是因为我太感性，悲伤的情绪总能久久地围绕着我，让我透不过气。所以我宁愿去相信不太真实的美好结局。今天，我终于鼓起勇气再次提笔介绍流浪的三毛和痴情的荷西，介绍《撒哈拉的故事》。虽然三毛和荷西的人生结局是悲伤的，但是他们也曾经拥有非常美好的记忆。三毛的《撒哈拉的故事》，非常值得与大家分享。\n《撒哈拉的故事》是三毛全部作品中最脍炙人口的著作，此书由十几篇精彩动人的散文随笔集结编著而成，描写了三毛和丈夫荷西在撒哈拉沙漠中的生活。书中描述了《沙漠中的饭店》、幸福的《结婚记》、《荒山之夜》和《沙漠观浴记》等故事，全部以荒凉的撒哈拉沙漠为背景，将自己单调却有趣的沙漠生活以清新自然的文笔娓娓道来。《撒哈拉的故事》出版后风靡华文世界，使成千上万的华文读者为之倾倒。\n三毛原名陈懋平，因不会写“懋”字，就将自己的名字改为陈平。汉族人，于1943年3月26日出生于重庆。三毛骨子里就带有流浪的天性，旅行与读书是她人生中的两大爱好，她的足迹遍布世界各地。1974年，三毛不顾一切奔赴至撒哈拉沙漠的怀抱。苦恋她六年的西班牙潜水工程师荷西也跟随着她的脚步，进驻了撒哈拉沙漠，并终于心想事成，与三毛在沙漠里结了婚。从此三毛和荷西在撒哈拉沙漠过上了单调贫乏却充满情趣的婚姻生活。\n三毛是幸运的，有痴情的荷西懂她、爱她。荷西也是幸运的，有一个如此单纯却深刻、独特又专一的妻子。他们俩相知相爱，小打小闹，同享福共患难，很是亲密。如果他们就这样一直生活下去，那定是皆大欢喜的事情。但是天不随人意，1979年荷西因意外不幸英年早逝，一对恩爱夫妻生离死别，从此天人相隔。三毛悲痛不已，差点放弃生命，追随荷西而去。1981年，三毛回到台湾任教，之后的文学作品总带着点点哀愁与黯然。“我只有一杯浓烈的爱酒，就这样被你泼掉了。” 故乡还是故乡，沙漠还是沙漠，只是那个人从此不再出席。\n1991年1月4日，三毛在医院自杀身亡，享年48岁。这次，她是真的追随心爱的荷西而去了。三毛和荷西凄美的爱情故事，令无数人感到哀伤和惋惜。但原本狂野的撒哈拉沙漠却因他们俩而显得如此的温柔；那活力四射的沙漠生活故事，却依然能够令我们温柔一笑。\n就让我们走近三毛，走近荷西，走进《撒哈拉的故事》吧，去品味单纯却深刻的文学作品，去感受“流浪文学”的风采，去体会沙漠的另类生活，还有去见证凄美却完整的爱情！\n《撒哈拉的故事》",
        "img": "http://apis.juhe.cn/goodbook/img/962b661a9210dd659e5d99234edced2d.jpg",
        "reading": "3224人阅读",
        "online": "京东商城:http://book.360buy.com/10704447.html 当当网:http://product.dangdang.com/product.aspx?product_id=21127786 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2323407_.html 亚马逊:http://www.amazon.cn/%E6%92%92%E5%93%88%E6%8B%89%E7%9A%84%E6%95%85%E4%BA%8B-%E4%B8%89%E6%AF%9B/dp/B005DRCQZ2",
        "bytime": "2012年12月18日"
      },
      {
        "title": "活着",
        "catalog": "中国文学 小说 经典名著 ",
        "tags": "好书推荐 小说推荐 经典小说推荐 ",
        "sub1": "余华巨著《活着》：为活着本身而活着",
        "sub2": "最近，赵宝刚导演的青春三部曲的第三部《北京青年》正在热播，偶然间听到它的片头曲，名字叫《活着》。歌里唱道：“生活啊生活，离不开折磨……这就是生活，就这么活着吧。我们离不开生活也难免犯错。爱过了错过了伤过了痛过了，也曾失落过，到最后你还是会爱上这生活……” 听到这首歌，激起了我想看看这部电视剧的冲动。活着，就这么活着。我不禁想问，怎样活着？怎样的生活才是有意义的？换句话说，活着的意义是什么？我们究竟是为了什么而活着？生活的本质是什么？一连串的问题就这样涌入脑海。当然，当问题出现在脑海的时候，大脑也会随即寻找记忆中的相关信息。于是我联想到了曾经读过的余华的小说《活着》，小说的理念是活着的本质就是为活着本身而活着。\n余华的《活着》是一部充满辛酸血泪的沉重人心的小说。在介绍小说之前，我们不妨来了解一下作者。余华，当代著名作家，1960年出生于浙江杭州，后迁居浙江海盐，现定居浙江杭州。在其青春成长期间，学习了一回鲁迅先生，弃医从文。从文后先后发表了很多作品，被翻译为多种文字，畅销国内外，对社会的影响颇深，因此也获得了许许多多的奖项。《活着》是其著名代表作之一。\n《活着》叙述了在中国三四十年代时，一位地主少爷福贵因为赌博输光了家产，后在为母求医的路上误打误撞被国民党抓去充当壮丁，最后成为共产党解放军的俘虏。返回家乡后得知母亲早已去世，可爱的女儿也成了聋哑人，但还好，他的儿子聪明机灵，活泼可爱。然而，命运很残酷，悲剧逐渐来袭。之后的日子里，他经历了人世间莫大的痛苦，他的妻子、女儿、儿子都相继离去，从此与他阴阳相隔，只剩下一头老牛陪伴在他身边。《活着》向人们揭示了人活着的本质，就是为活着本身而活着。《活着》中主人公福贵承受了人生中的巨大苦难，洒下了无数的泪水，但依然没有绝望，因为他还活着。活着，就这么活着。没有希望，没有绝望，就这样活着，直到生命终结。\n读完《活着》，我们会很揪心、很沉重。但同时，发人深省。《活着》会让我们发现，我们现在遇到的挫折失败是多么的不值一提；《活着》会让我们发现，眼泪是富有多么深厚宽广的意义；《活着》会让我们发现，活着是一件多么幸运的事。活着就好，活着真好！\n《活着》",
        "img": "http://apis.juhe.cn/goodbook/img/d44ac3450e5fd51121240adca14df766.jpg",
        "reading": "4140人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=22864990 京东商城:http://book.360buy.com/10330832.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1049942_.html 亚马逊:http://www.amazon.cn/%E6%B4%BB%E7%9D%80-%E4%BD%99%E5%8D%8E/dp/B004A91D2G",
        "bytime": "2012年11月3日"
      },
      {
        "title": "大地的阶梯",
        "catalog": "中国文学 散文 经典名著 ",
        "tags": "优美散文随笔 值得一看的好书 推荐好书 经典散文推荐 ",
        "sub1": "西藏地理散文：《大地的阶梯》",
        "sub2": "“我看那些山，一层一层的，就像一个一个的梯级，我觉得有一天，我的灵魂踩着这些梯子会去到天上。” 年轻喇嘛的这句带着些许落寞、些许神秘的话语，在作家阿来的脑海里留下了深刻的印象，他觉得这是一个极好的比喻。阿来在西藏群山中进进出出，真真切切的体验到那从成都平原开始一级级走向青藏高原顶端的一列列山脉，仿佛就是年轻喇嘛口中的比喻：阶梯。是的，那是青藏高原的阶梯，那是大地的阶梯。于是，这部优美的地理散文的书名就这样诞生了——《大地的阶梯》。\n《大地的阶梯》是2000年获得茅盾文学奖的著名藏族作家阿来的一部长篇地理散文。书中以纯美的语言、超拔的意象描写了作者亲身游历西藏的所见所闻、所感所叹。书中有人人向往的历史古城拉萨、有波涛壮阔的大渡河，有嘉木莫尔多的现实与传说……阿来用独特的风格、优美流畅的文笔构思创作了这部散文，显示出了异样灿烂的色彩，从不同的视角反映了西藏的人文与地理、过去与现在，描绘出了一幅辽阔寂静、风轻云淡的高原生活画卷。\n在阿来随意洒脱、生动感人的笔下，西藏不再是一个神秘又遥远的名词，它存在得真真切切，它存在的朴朴实实。那一列列高耸如云的山脉，在阿来的笔下，同样的气象万千，同样的引发人们无限的遐想。一位法国汉学家认为，在阿来的文学作品中，《大地的阶梯》的文学价值超过了他获得茅盾文学奖的作品《尘埃落定》。\n虽然有人把《大地的阶梯》比作豪华的旅游向导书，但我觉得这样的称谓贬低了《大地的阶梯》固有的文化价值。它不仅仅在用优美的文字介绍西藏地理，更重要的是在表现西藏的历史文化和自然文化，呼唤人们对历史、对自然的保护意识。那些古老的历史文化，正随着社会的进步而逐渐凋零；那些美丽的自然风景，正随着人们的过度掠夺而消失殆尽。那一个民族的历史文化微弱的心跳声和自然文化悲凉的哭喊声，你，听见了吗？\n《大地的阶梯》是一部娓娓道来的、没有丝毫说教气息的长篇散文。它纯美的文字，它深厚的文化内涵，值得我们去细细地品味，静静地聆听！\n小编提示：关于作者阿来和获得茅盾文学奖作品《尘埃落定》的详细介绍，请点击查看“阿来的藏族文化小说：《尘埃落定》”\n《大地的阶梯》",
        "img": "http://apis.juhe.cn/goodbook/img/3af00be1d6e68c710047a9714d40e4f1.jpg",
        "reading": "1488人阅读",
        "online": "京东商城:http://book.360buy.com/10028856.html 当当网:http://product.dangdang.com/product.aspx?product_id=20207521 亚马逊:http://www.amazon.cn/dp/B0013G8ZWK/ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_789606_.html",
        "bytime": "2012年11月28日"
      },
      {
        "title": "四棵杨",
        "catalog": "中国文学 小说 ",
        "tags": "好书 好书伴我成长 文化大革命 经典小说推荐 ",
        "sub1": "寒川子乡土小说：《四棵杨》",
        "sub2": "寒川子创作的《四棵杨》是继路遥的《平凡的世界》、陈忠实的《白鹿原》之后的描写中国农村生活的一部最激荡人心的乡土小说。这是一部悲剧，一部震耳发聩的中国农民的悲剧。自1949年土地改革至1976年文化大革命结束的近三十年期间，社会经历了翻天覆地的变化，中国乡土人民饱受苦难的折磨。《四棵杨》描写的正是在这个大背景下中原山村四棵杨的农村生活故事，堪称是自1949年以来中国农民及其乡村生活的悲歌。\n《四棵杨》用冷静的笔调，再现了建国后中原农村人民的真实生活。作者寒川子用通俗、活泼的语言，叙述了中原农民在社会主义道路上的探索与困惑，栩栩如生地展示了一场被束缚在土地上的文化斗争，而且从人性和文化的视角解读了中国当代农民的共同命运。与其它乡土小说所不同的是，《四棵杨》更多的运用了白描的写作手法，小说中的环境描写和心理分析很少，只把故事娓娓道来。强烈的画面感，曲折的故事情节，不知不觉地于细微处撼动人心。\n了解一部作品，当然需要了解作品的作者。《四棵杨》的作者寒川子，原名王月瑞，河南南阳人，1962年生，毕业于河南师范大学外语系、解放军外国语学院研究生院。寒川子身兼自由作家、翻译家、编剧等职。他爱好围棋和乒乓球，喜欢历史，已出版著译四十余部，专著除《四棵杨》以外，还有《战国纵横》和《毕加索画传》等。寒川子用这样一首诗来形容自己：独立寒川上，春秋任剪裁。万千凡尘事，随心作安排。从这首诗中，可以看出作者是一个潇洒、有个性的人。\n《四棵杨》是寒川子构想多年的一部大戏，也是他自认为此生不可不完成的作品。四棵杨村是因为村中四棵参天大杨树而得此名。这四棵大杨树分别是成、万、张、孙四家祖先栽下的。书中故事以成家为主线进行描写，塑造了这个村子的群体形象，人物特点突出，个性鲜明。《四棵杨》的故事由解放军进村清剿顽匪残部开始，以文革结束而落幕，揭示了制度变迁对中国乡土农村带来的遽变，突出了中国农民在这个大时代背景下的悲剧生活。\n《四棵杨》是一部伟大的乡土小说，它让我们心酸，让我们落泪，更让我们深深地思考。中国人普遍都是农民的子孙后代，在21世纪的今天，我们更应该去感受祖先父辈们所经历的种种苦难，缅怀祖先父辈们忍辱负重、顽强求生存的精神，从而学会珍惜，学会感恩，学会热爱生活、热爱土地、热爱同情那广大辛勤劳作的劳苦大众。\n《四棵杨》",
        "img": "http://apis.juhe.cn/goodbook/img/9f5f132a70631046c75377785ce89310.jpg",
        "reading": "1232人阅读",
        "online": "京东商城:http://book.360buy.com/10113460.html 当当网:http://product.dangdang.com/product.aspx?product_id=20807201  亚马逊:http://www.amazon.cn/%E5%9B%9B%E6%A3%B5%E6%9D%A8-%E5%AF%92%E5%B7%9D%E5%AD%90/dp/B003DQPPOO",
        "bytime": "2012年11月26日"
      }
    ],
    "totalNum": "39",
    "pn": 0,
    "rn": "30"
  },
  "error_code": 0
}
