{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "微观历史",
        "catalog": "中国文学 历史 ",
        "tags": "一本好书 中国历史 历史好书推荐 历史日记 当代中国 ",
        "sub1": "《微观历史》：1957—1965",
        "sub2": "《微观历史》是中国作家祝伟坡著作的一部历史笔记。作品从个人视角出发，记录了1957年至1965年期间中国大跃进人民公社化运动、整风整社运动、四清运动等建国初期的历史事件。《微观历史》以震撼人心的坦率直播个人命运的进退，用亲身经历的事实投影社会历史的浮沉，堪称一部微观的共和国史。\n《微观历史》作者祝伟坡于1935年出生在河北省魏县，是河北师范大学副教授、中国历史学者。他早年曾研究外国文学，后主要研究中国近现代史，经常在多处报刊发表学术论文和散文，文学代表作有《踏步集》、《微观历史》等。\n新中国建国初期，那是一段怎样的岁月呢？小时候，爷爷奶奶偶尔会给我们讲那个时代的故事；历史课本上，我们也能了解个大概。但是，那段岁月始终如一个蒙着面纱的女子，朦朦胧胧的，瞧不见她的真容。而《微观历史》，却帮助我们轻轻撩起了那层神秘的面纱，再现了那个时期真实的社会风貌。\n《微观历史》以日记的形式，记录了历次运动中的所见所闻、所思所感，带领我们走进那段不平凡的岁月，让我们重温历史，体会当时人们迷茫的心理和曲折坎坷的人生，感受时代脉搏的跳动。这些字字真诚的日记于细微处见证了一个时代的理想、迷失和荒诞，它既是火热年代平民的心灵史，更是时代的活化石。《微观历史》中大量珍贵的历史照片，让我们直击历史场景，让那段岁月的故事如电影般播放在我们的眼前，清清楚楚。\n翻开《微观历史》，阅读珍藏的日记，让我们体味到一个青年的心灵独白。拂去历史的尘埃，《微观历史》再现了一个国家的时代风貌。著名学者单正平说：“这是一个普通知识分子的心路历程。一切都似曾相识，一切都陌生新鲜，一切都惊心动魄，一切都微波细澜。家史即国史，心史即信史。大一统下的破碎人生，最宜用日记也只有用日记做记录。时过境未迁，后生堪镜鉴。”\n《微观历史》真实地为读者们展现了那段不平凡年代的历史，对于年轻一代正确地总结过去、珍惜今天，有着十分积极的意义。\n《微观历史》",
        "img": "http://apis.juhe.cn/goodbook/img/93b469cf22ef86b40ce84a6c63b95e82.jpg",
        "reading": "2737人阅读",
        "online": "京东商城:http://item.jd.com/11174489.html 当当网:http://product.dangdang.com/product.aspx?product_id=23181422 亚马逊:http://www.amazon.cn/%E5%BE%AE%E8%A7%82%E5%8E%86%E5%8F%B2-1957-1965-%E7%A5%9D%E4%BC%9F%E5%9D%A1/dp/B00B20MZ3M/ref=sr_1_1",
        "bytime": "2013年8月6日"
      },
      {
        "title": "梦里花落知多少",
        "catalog": "中国文学 散文 ",
        "tags": "中国文学经典 好书 好书推荐 爱情 经典散文推荐 ",
        "sub1": "三毛散文集：《梦里花落知多少》",
        "sub2": "“记得当时年纪小，你爱谈天我爱笑。有一回并肩坐在桃树下，风在树梢鸟在叫。不知怎么睡着了，梦里花落知多少。” 或许大家很熟悉青年作家郭敬明的青春小说《梦里花落知多少》，那么，不知道大家对流浪女作家三毛的著名散文集《梦里花落知多少》了解多少呢？《梦里花落知多少》是中国当代著名作家三毛在丈夫荷西去世后于万分悲痛中创作的散文集，书中的每一字，每一句，都饱含着她对丈夫荷西深深的思念之情……\n《梦里花落知多少》一书中共有23篇文章，记录了三毛在丈夫荷西意外过世后的生活。丈夫荷西的死对三毛来说是一场劫难。与写《撒哈拉的故事》的时候相比，三毛在文学和心情上都与早期大不相同。《撒哈拉的故事》中的文章精彩动人，以清新自然的文笔将单调却有趣的沙漠生活娓娓道来。那时的三毛天真烂漫，那时的荷西阳光痴情，那时的他们俩，就是两个还没长大的孩子。而《梦里花落知多少》中的文章总带着点点哀愁与黯然，说情叙事极其内敛，笔调哀而不伤，一字一句皆诉说着三毛对丈夫荷西的深深的思恋，表达着三毛对人生、对爱情的坚定。\n三毛原名陈懋平，后改为陈平。说起三毛，不禁想起张爱玲。张爱玲从骨子里透出冷意，而三毛的骨子里却是热的，而且三毛骨子里带有流浪的天性，旅行与读书是她人生中的两大爱好，她的足迹遍布世界各地。但她说，流浪一点都不浪漫。对于她来说，流浪是被迫的。可是在她的笔下，我们却从没看到过她的抱怨，因为她总能发掘生活中有趣的一面，这是三毛最可贵的品质。\n荷西曾对三毛说过：“你不死，我不死……要到你很老我也很老，两个人都走不动也扶不动了，穿上干干净净的衣服，一齐躺在床上，闭上眼睛说：好吧，一齐去吧！” 而有人也曾经问三毛：“如果在这世上再有一个很爱你的人，指的是婚姻关系，你会不会答应？”三毛答道：“我有一个很爱的人在我心里，叫荷西。这问题不能说，不可说，不知道。我想百分之九十九点九是不，因为我已经有了。” 可见，三毛和荷西，虽然只有短短六年的相爱相守，可他们之间的感情，是刻骨铭心的……\n翻开三毛的《梦里花落知多少》，让我们静静地品读三毛，品读荷西，品读他和她的爱情、他和她的生活，品读荷西对三毛的痴情，品读三毛对荷西的思恋……\n《梦里花落知多少》",
        "img": "http://apis.juhe.cn/goodbook/img/98ca508f94ea736aa904708092bc838b.jpg",
        "reading": "6662人阅读",
        "online": "京东商城:http://item.jd.com/10706808.html 当当网:http://product.dangdang.com/product.aspx?product_id=21127783 亚马逊:http://www.amazon.cn/%E6%A2%A6%E9%87%8C%E8%8A%B1%E8%90%BD%E7%9F%A5%E5%A4%9A%E5%B0%91-%E4%B8%89%E6%AF%9B/dp/B005DRCPVM/ref=sr_1_1",
        "bytime": "2013年7月10日"
      },
      {
        "title": "明朝那些事儿",
        "catalog": "中国文学 历史 小说 ",
        "tags": "中国历史 历史小说 好书推荐 明朝 畅销书排行榜 ",
        "sub1": "当时明月经典著作：《明朝那些事儿》",
        "sub2": "《明朝那些事儿》是中国青年历史学者当时明月创作的一系列连载的历史小说，作品讲述了从1344年到1644年间中国明朝三百年的历史故事。小说以史料为基础，以年代和具体人物为主线，以小说的笔法，从朱元璋出生开始讲起，到崇祯皇帝自缢、明朝灭亡结束，将明朝十七帝、王公权贵和小人物的命运等娓娓道来，进行了全景式的展示与描写。而作品对官场政治、战争、帝王心术等的描写更为突出，着墨更多，也对当时的政治经济制度和人伦道德进行了演绎。《明朝那些事儿》精彩绝伦，引人入胜，掀起了一股明朝热。\n《明朝那些事儿》的作者当年明月，原名石悦，男，于1979年出生在宜昌一个普通的干部家庭里，曾是广东顺德海关的一名公务员，现为中国海关总署缉私警察。他于2006年3月在天涯社区首次发表《明朝那些事儿》，于2009年3月21日连载完毕，现已全部集结成书出版发行，一共7部。当年明月是青年历史学者、畅销书作家，也是明史学会会员，更是心灵历史的开创者。他的代表作《明朝那些事儿》销量已过五百万册，为三十年来最畅销的史学读本。\n《明朝那些事儿》共有七部，第一部从朱元璋的出身开始写起，到永乐大帝夺位的靖难之役结束为止，叙述了明朝最艰苦卓绝的开国过程和永乐夺位、建文失踪的靖难之役……第七部描写了明朝最后一位皇帝崇祯的故事和北方后金势力的崛起。七部历史小说，精彩的演绎了中国明代三百年的历史故事和重要历史人物，吸引了千千万万的读者。\n《明朝那些事儿》是迄今为止唯一全本白话正说明朝大历史。作者当时明月以通俗浅显甚至娱乐化的手法重述、重写历史，引发了一场“感染”者高烧不退的“读史热”。而因这一系列作品的持续畅销，当时明月连续五年荣登“中国作家富豪榜”，成为近几年国内文化界的一大奇观，也引起了不少争议。\n《明朝那些事儿》是一部“好读”的历史，也是一部“老百姓”可以读的历史，能够让大家阅读得畅快淋漓。让我们翻开《明朝那些事儿》，走进中国明朝，去细细体会那些事儿……\n《明朝那些事儿》",
        "img": "http://apis.juhe.cn/goodbook/img/485e07a3ae0fc5de931b439881a4b013.jpg",
        "reading": "5841人阅读",
        "online": "京东商城:http://book.jd.com/11014800.html 当当网:http://product.dangdang.com/product.aspx?product_id=22554517 亚马逊:http://www.amazon.cn/%E6%98%8E%E6%9C%9D%E9%82%A3%E4%BA%9B%E4%BA%8B%E5%84%BF-%E5%BD%93%E5%B9%B4%E6%98%8E%E6%9C%88/dp/B005UIJ4NQ/ref=sr_1_1 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1382710_.html",
        "bytime": "2013年6月18日"
      },
      {
        "title": "于丹：重温最美古诗词",
        "catalog": "中国文学 散文 ",
        "tags": "中国传统文化 古典诗词赏析 好书推荐 文学诗词名著 ",
        "sub1": "《于丹：重温最美古诗词》",
        "sub2": "中国古典文化博大精深、源远流长，特别是古典诗词，堪称中华古典文学的瑰宝。作为一个中国人，诗歌陪伴着我们逐渐成长。小时候，牙牙学语的我们就会摇头晃脑、一本正经地背诵着李白的“床前明月光，疑是地上霜”了；长大一点，我们就在“小荷才露尖尖角”的诗歌中无忧无虑地度过了美好的童年时光；长大后，我们开始在爱情的道路上深情吟唱“春蚕到死丝方尽，蜡炬成灰泪始干”，在忙碌的工作中追求“采菊东篱下，悠然见南山”的悠然……也许到岁月在我们的脸上刻上深深的皱纹的时候，我们依然会在“流光容易把人抛，红了樱桃，绿了芭蕉”的诗歌中感叹这似水的年华……林语堂说：“诗歌是中国人的宗教。” 小编觉得，这个比喻还是蛮贴切的。\n《于丹：重温最美古诗词》是于丹老师以17年古诗词教学积淀厚积薄发而成的文学著作。于丹老师回归古典文学专业，重温最美古诗词，回归自在大人生，让传统文化的精髓进一步走近大众，走近当下中国人的精神世界。作品中，于丹老师以其独特的人文风格对中国古诗词意象、风骨、内涵、感悟进行了一系列的鉴赏解读，文字清新优美、通俗易懂又妙语连珠，很能激起读者的共鸣。\n《于丹：重温最美古诗词》作者于丹，著名文化学者，是北京师范大学教授和博士生导师，更是中国传统文化的研究者和传播者。于丹老师曾在中央电视台《百家讲坛》、《文化视点》等栏目进行系列讲座，掀起学习经典的热潮，在海内外文化界、教育界均产生了广泛的影响。\n于丹老师说：“我一直深深地相信，每一个中国人生命的深处都蛰伏着诗意，也许人的年岁越长越需要这样一种温暖，需要我们生命年华中的浪漫，让我们从现实的纠葛中拥有一种挣脱地心引力的力量。”所以，《于丹：重温最美古诗词》一书就让我们重温中国传统文学和古典哲学的精髓所在，找回心灵深处的宁静之美。\n“寻常日子一旦有趣，就变得兴味盎然；寻常日子一旦有心，身边处处都是田园。” 不同于安意如的小家碧玉，于丹时而温婉、时而豪放，将“春风飞扬，秋思浩荡，明月千古，斜阳晚钟，田园林泉，登临况味，剑啸长虹，诗酒流连”等解读得淋漓尽致，深入人心，让人沉醉其中，流连忘返……\n《于丹：重温最美古诗词》",
        "img": "http://apis.juhe.cn/goodbook/img/8a0ee76f52d0cf7f28d0eb767946e343.jpg",
        "reading": "8370人阅读",
        "online": "京东商城:http://book.jd.com/10913523.html 当当网:http://product.dangdang.com/product.aspx?product_id=22742915 亚马逊:http://www.amazon.cn/%E4%BA%8E%E4%B8%B9-%E9%87%8D%E6%B8%A9%E6%9C%80%E7%BE%8E%E5%8F%A4%E8%AF%97%E8%AF%8D-%E4%BA%8E%E4%B8%B9/dp/B006Z51Q4I/ref=sr_1_1?ie=UTF8&amp;qid=1367548030&amp;sr=8-1&amp;keywords=%E3%80%8A%E4%BA%8E%E4%B8%B9%EF%BC%9A%E9%87%8D%E6%B8%A9%E6%9C%80%E7%BE%8E%E5%8F%A4%E8%AF%97%E8%AF%8D%E3%80%8B 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1649112_.html",
        "bytime": "2013年5月3日"
      },
      {
        "title": "许三观卖血记",
        "catalog": "中国文学 小说 ",
        "tags": "中国当代文学 中国文学名著 人生 民间小说 经典好书推荐 ",
        "sub1": "余华巨著：《许三观卖血记》",
        "sub2": "《许三观卖血记》是中国当代著名作家余华于1995年创作的一部长篇小说。作品以博大的温情描绘了磨难中的人生，以激烈的故事形式表达了人在面对厄运时求生的欲望。小说中的人生充满了苦难和痛苦，却渗透了一种契诃夫式的悲悯情绪，令读者一唱三叹、回味无穷。\n《许三观卖血记》是一部精妙绝伦的小说，是朴实简洁和内涵意蕴深远的完美结合。作者余华，于1960年出生在浙江杭州，后迁居浙江海盐，现定居浙江杭州。在其青春成长期间，学习了一回鲁迅先生，弃医从文。从文后先后发表了很多作品，被翻译为多种文字，畅销国内外，对社会的影响颇深，因此也获得了许许多多的奖项，享誉中外。其文学代表作有《活着》、《许三观卖血记》、《在细雨中呼喊》、《兄弟》等等。\n《许三观卖血记》一书中的故事发生在中国解放初的五六十年代，主人公许三观是一个有着好奇心和责任心的青年，为了生活，他拼命工作，但依然无法保证生活。于是，他就去卖血，靠着卖血，他渡过了人生的一个个难关，也一次次战胜了命运强加给他的惊涛骇浪。后来，他老了，无法卖血了，他坐着哭了，感觉人生走到了尽头……\n在这部感人肺腑的小说里，没有绚烂的情节，有的只是一个简单的民间故事：一个中国家庭忍受贫穷、饥荒以及随后的文化大革命……虽然小说充满了辛酸，却也不乏幽默之处，这充分展现了余华令人惊悚而滑稽的写作风格。\n作者余华说：“这本书其实是一首很长的民歌，它的节奏是回忆的速度，旋律温和地跳跃着，休止符被韵脚隐藏了起来。” 让我们轻轻吟唱起这首民歌，走进这部颇具形式美感的文学作品，去体会中国近代贫苦老百姓们的苦难人生……\n《许三观卖血记》",
        "img": "http://apis.juhe.cn/goodbook/img/3d9a8dd4affd3930ddfb3e056889a56c.jpg",
        "reading": "5350人阅读",
        "online": "京东商城:http://book.jd.com/11139510.html 亚马逊:http://www.amazon.cn/%E8%AE%B8%E4%B8%89%E8%A7%82%E5%8D%96%E8%A1%80%E8%AE%B0-%E4%BD%99%E5%8D%8E/dp/B004TJN5DW/ref=sr_1_2",
        "bytime": "2013年5月22日"
      },
      {
        "title": "世间所有相遇都是久别重逢",
        "catalog": "中国文学 散文 ",
        "tags": "优美散文随笔 古典诗词赏析 好书 散文随笔推荐 禅道 ",
        "sub1": "《世间所有相遇都是久别重逢》",
        "sub2": "“如何让你遇见我？在我最美丽的时刻。 为这，我已在佛前，求了五百年，求它让我们结一段尘缘……” 一直以来都很喜欢这首诗，席慕容的《一棵开花的树》，每一次轻声念道，心灵都会微微地被触动，升起一股说不出道不明的莫名情绪……佛说，前世五百年的回眸，才换来今生的擦肩而过。亦有“百年修得同船渡，千年修得共枕眠”一说。前世今生，百转千回，原来世间所有相遇都是久别重逢。或许，五百年前，我就是默默站立在你身旁的那棵树……\n《世间所有相遇都是久别重逢》是享有“落梅风骨，秋水文章”之称的中国作家白落梅以最唯美的文字解读史上最经典的佛诗佛词的一部散文随笔。作品以以禅为经，以诗为纬，编织出一幅最为清新亮丽的画面。白落梅以诗悟禅，以禅入诗，将淡雅之味、悠长之韵、深刻之理、通俗之句皆描绘得淋漓尽致，禅机顿显、诗意盎然，好不惬意。\n“文字清淡，心似兰草”的白落梅，原名胥智慧，是一个凌霜傲雪、拣尽梅枝的女子。她的文学作品常见于《读者》等杂志，其散文在CCTV3《电视诗歌散文》栏目中已播出近40篇，出版的代表作有《恍若梦中一相逢》、《烟月不知人事改》、《在最深的红尘里重逢——仓央嘉措诗传》、《你若安好便是晴天：林徽因传》、《西风多少恨 吹不散眉弯》、《你是锦瑟 我为流年》等等。\n在《世间所有相遇都是久别重逢》一书中，隐世才女白落梅以禅意写红尘，以佛法道人生，文字空灵婉约、淡雅脱尘，极富禅意，具有超凡脱俗直指人心的韵味。“我是这样的无意，在一扇半开半掩的轩窗下，让禅意的文字，盛开在许多个宁静的夜里。不是为了给某个故事，埋下深沉的伏笔，只为了在众生的心底，栽种一株菩提。请相信，世间所有相遇，都是久别重逢。也许我是你前世一直无法破解的棋局，你是我今生永远不能猜透的谜底。”……\n一念起，万水千山皆有情；一念灭，沧海桑田已无心。佛说，缘深则聚，缘浅则分，万法随缘，不求则不苦。所以遇见所有遇见的，拥有可以拥有的，忘记需要忘记的，才能换来岁月静好，现世安稳。\n因为《世间所有相遇都是久别重逢》 ，所以让我们跟随白落梅的脚步，在那亦禅亦诗、颇具灵性的文字中，去追溯诗缘词梦，去寻找那一次次久别重逢……\n《世间所有相遇都是久别重逢》",
        "img": "http://apis.juhe.cn/goodbook/img/cb3236e4798011682d3d4bff1e575f21.jpg",
        "reading": "10730人阅读",
        "online": "京东商城:http://book.jd.com/10379459.html 当当网:http://product.dangdang.com/product.aspx?product_id=21018087 亚马逊:http://www.amazon.cn/dp/B004HEXD18 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_860946_.html",
        "bytime": "2013年4月4日"
      }
    ],
    "totalNum": "39",
    "pn": 0,
    "rn": "6"
  },
  "error_code": 0
}
