{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "悲惨世界",
        "catalog": "外国文学 小说 经典名著 ",
        "tags": "",
        "sub1": "关于苦难的世界名著《悲惨世界》",
        "sub2": "《悲惨世界》是法国著名作家雨果的经典名著，作为人类思想产生的一部伟大作品、文学巨著的一个丰碑，在世界文学宝库中占有无可争议的不朽地位。被评为世界十大名著，影响世界的100本书。\n&nbsp;\n名著之所以成为名著，在深度和广度上要有突出的表现。在广度上，描述了拿破仑战争期间和之后十几年的社会万象，融进了法国的历史、革命、战争、道德哲学、法律、正义、宗教信仰，作者对小说主要人物的原型、场景、社会现象进行了大量资料的收集和实地考察，雨果讲述每一个社会局部，都有着新闻记者似的准确，田野调查般的详实，作品几乎是一部拿破仑时代关于巴黎的百科全书。从构思到成书，历时30年，作者命运起起伏伏，社会也发生巨大改变，既为作者积累丰富的材料，也让作者目光变得更加深邃。在深度上，作者对人类苦难和人性有着触达灵魂的思考，《悲惨世界》被誉为人类苦难的百科全书。在人性的思考上，中国的文学和影视作品和欧美相差甚远，希望国人可以多读世界名著。\n&nbsp;\n金庸大师的《神雕侠侣》中，郭靖对杨过说，善与恶，都在一念之间。一念之差，杨康成了人人唾弃的卖国贼；一念之上，杨过成了神雕大侠。很多作品中，坏人总是极坏的，从里到外都是坏的；好人总是极好的，常因为好的过头而吃了坏人的大亏，让读者虐心。我们从小就被教育为非黑即白，事实上世界不是黑的也不是白的，而是灰的。没有人生下来就是坏人，一个人作恶，很多时候，社会负有很大的责任。《悲惨世界》主角冉阿让本是一个贫困的市民，老实本分的养家糊口，具有劳动人民吃苦耐劳的优良品质。直到社会让他失了业，和姐姐一家饿了肚子几天，为了救活7个外甥，跑到面包店偷了一个面包，被判入狱5年。出于对司法的不信任，冉阿让多次越狱被抓回，前后一共在牢中做苦役19年。19年的牢狱生活没有让冉阿让往好的一面改变，反而变得仇恨一切，不相信任何人，变成一个孤独而凶狠的男人。\n&nbsp;\n出狱后，冉阿让因为一张带有犯罪记录标识的身份证，被社会视作危险人物，天下之大，没有容身之地。“我又走到另外一家客店。他们对我说：‘滚！’这家不要我。那家也不要我。我又到了监狱，看门的人也不肯开门。我也到过狗窝。那狗咬了我，也把我撵了出来，好象它也是人似的，好象它也知道我是谁似的。我就跑到田里，打算露天过一宵。可是天上没有星。我想天要下雨了，又没有好天主阻挡下雨，我再回到城里”。最终，好心的主教米里哀收留了他，称他“我的兄弟”，并把招待客人才用的银餐具拿出来，与他共进晚餐，留他住宿，让冉阿让19年来第一次睡上了床。当天夜里，冉阿让再次犯罪，偷走了主教用餐的银器，第二天早上被警察押回主教家里。结果主教说，“呀!您来了!我真高兴再次见到您。我得提醒您，您把烛台忘记了，它和别的东西一样都是您的，您可以变卖200法郎。为什么您不把那对烛台和餐具一同带走?”。主教 的谎言救了冉阿让。警察走后，主教对冉阿让说“不要忘记，永远不要忘记您对我所做的允诺，您用这些银器是为了要做一个诚实的人。”，“冉阿让，我的兄弟，你已经不是恶人了，你是在善人一方的了。我赎的是你的灵魂，我把它从黑暗的思想和自暴自弃的精神里救出来，交还给上帝。”主教抛弃法律，为了信仰和道德，做了伪证。宁愿自己承担教撒谎和不诚实的罪过，也要拯救冉阿让的灵魂，践行了信仰中的一个更高准则，牺牲自己拯救他人，我不入地狱，谁入地狱。主教感化了冉阿让，冉阿让决定重新做人，走上灵魂救赎之路。\n&nbsp;\n冉阿让改名换姓，化名马德兰来到偏远小城，凭借玻璃首饰工厂发财致富。马德兰一直没有忘记主教的期望，做一个正直善良的人。他的工厂招人条件只有一个：做诚实的男子。做诚实的姑娘。他自己一直过着朴素的生活，为穷人和慈善话费了上百万法郎，扩建医院，修建学校，建立贫儿院，设立老人和残疾人救济金，工厂开设免费药房。德高望重的马德兰做上了当地市长。为了救一个被压在马车下的农民，冒着暴露身份的危险和生命危险，钻到马车地下用背扛起马车。\n&nbsp;\n沙威是一个曾经见过冉阿让的警察，他一直怀疑马德兰就是冉阿让，并暗中调查，虽然目睹马德兰做了很多好事，但是一旦证实马德兰就是冉阿让，沙威就会毫不客气的将马德兰抓起来投进监狱。几年过去了，沙威一直没找到证据，直到他听说冉阿让已经入狱并经过亲自确认，沙威认为自己怀疑马德兰是冉阿让，作为底层军官，严重冒犯了马德兰，请求马德兰将他革职。沙威正直、直率、诚实、铁面无私、敬业，又毫无同情心、残忍，是统治者制定的社会秩序的坚决维护者，沙威的冷酷，很大程度上由于是现行制度的冷酷和法律的严峻。他认为一个人要是犯了罪，一辈子都是罪犯，不会改变。他的追求就是把他眼中的那些罪犯——游民无赖，小偷，杀人犯，妓女之流全都送进监狱，送上断头台，永世不得翻身。对下层人民冷漠无情，觉得下层人民都是渣滓；对上层社会宽容，认为上层社会神圣不可冒犯。绅士调戏妓女芳汀，芳汀与绅士厮打在一起，沙威以冒犯绅士的罪名，无情的判芳汀入狱6个月，不顾芳汀入狱后孩子无人照顾，不惜与市长顶撞也要把芳汀送进监狱。而他奉命监视起义的大学生时，对掌握的大学生情况迟迟不报，有着精英思想，觉得大学生是上层社会的人，是社会栋梁。自从冉阿让从主教家里出来，沙威几十年如一日的追捕冉阿让，他一直对自己信奉的信条坚信不疑。最后，在监视起义者时，沙威被起义者发现并被捕，是冉阿让救了沙威的命，沙威开始对自己一辈子信奉的正义发生了动摇。当沙威再次抓到冉阿让时，沙威放了他。放了冉阿让，亵渎了法律，亵渎了自己一生的追求和信仰；但是沙威不承认冉阿让的品质高尚，做了很多好事，抓他又是卑鄙的。正义和法律不在一体，沙威手足无措，往日确信的事物在一一崩溃，头脑中的秩序乱套了，可遵循的教条消失了。沙威投河自尽了！沙威以死表明自己忠于自己的职守，当旧制度不能适应新社会，沙威作为旧制度的维护者，与旧社会一起消亡。\n&nbsp;\n马德兰从沙威口中得知“冉阿让”入狱之后，知道有人代己受过，经过一番思想挣扎，决定做一个诚实的人，投案自首，救出无辜的“冉阿让”。马德兰又成了冉阿让，被判终身苦役。后来冉阿让在一次做苦役的过程中，冒险救下一个船员，并故意掉入海中，乘机逃脱。从卑鄙的德纳第夫妇手中救出小女孩珂赛特，与小珂赛特相依为命，过上被沙威追捕的逃亡生活。两人建立父女感情，冉阿让视珂赛特比自己的生命更重要，珂赛特让冉阿让明白了爱。虽然冉阿让舍不得离开珂赛特，还是让珂赛特嫁给了革命青年马吕斯，并给他们夫妇留下自己所有的50万法郎的财产，而马吕斯对冉阿让的误会和珂赛特婚后对冉阿让的忽视，让冉阿让在痛苦中迅速老去，在冉阿让最后的几个小时，知道真相的马吕斯带着珂赛特来到冉阿让身边，马吕斯说，“听到了吗，珂赛特?他说，我要原谅他!你知道他对我做了什么吗，珂赛特?他救过我的命。他把你给了我。在做完这些之后，在救了我的性命之后，在把你给我之后，珂赛特，他自己又怎么样呢?他牺牲了自己。他，就是这样的一个人。而我是个什么人?一个忘恩负义之徒!对我这样一个忘恩负义的人，这样一个残酷的人，这样一个罪人，他却说：‘谢谢!’珂赛特，我终生为他鞠躬尽瘁也报答不尽他的恩情。街垒，阴沟，火坑，污水沟，他都闯过了。他为了谁?为了我，为了你，珂赛特!他背着我，让我远离死难，可他自己承受着一切。珂赛特，他是位天使!”\n&nbsp;\n《悲惨世界》是一部关于爱、恩典与救赎的史诗，也是一部人类苦难的百科全书。雨果将人类的一切不幸统称为苦难。冉阿让的贫穷、牢狱与逃亡、珂赛特年幼受苦、芳汀被逼良为娼、通烟囱男孩的流浪、福舍勒旺老无所依、小嘉弗洛斯的饥寒交迫、忠于法律而跳河自尽沙威、沿着邪恶的道路走向毁灭的德纳第。这些有代表的人物，无论是他们物质还是精神的苦难，社会都有不可推卸的责任。雨果作为人类生存状况和命运的思考者，全方位地考察这些因果关系，以未来的名义去批判社会的历史和现状，以人类生存的名义去批判一切异已力量，从而表现了人类历史发展中的永恒性矛盾。正是在这个意义上，《悲惨世界》可以称作人类苦难的“百科全书”。\n&nbsp;\n购买地址",
        "img": "http://apis.juhe.cn/goodbook/79cf86d4b95ff49df4a8be1410d44403,jpg",
        "reading": "782人阅读",
        "online": "京东:http://item.jd.com/10001613.html 当当:http://product.dangdang.com/22489516.html 亚马逊:http://www.amazon.cn/%E5%90%8D%E5%AE%B6%E5%90%8D%E8%AF%91%E2%80%A2%E6%82%B2%E6%83%A8%E4%B8%96%E7%95%8C-%E9%9B%A8%E6%9E%9C/dp/B005V6BWMI/ref=sr_1_1?ie=UTF8&amp;qid=1426339075&amp;sr=8-1&amp;keywords=%E6%82%B2%E6%83%A8%E4%B8%96%E7%95%8C",
        "bytime": "2015年03月14日"
      },
      {
        "title": "1984",
        "catalog": "外国文学 小说 经典名著 ",
        "tags": "世界名著 好书推荐 文学经典 科幻小说 讽喻小说 ",
        "sub1": "世界经典讽喻小说：《1984》",
        "sub2": "\r\n                        <p>《1984》，很特别的书名，这是一部讽刺<a href=\"http://haoshu100.com/archives/category/%E6%96%87%E5%AD%A6/%E5%B0%8F%E8%AF%B4\" target=\"_blank\">小说</a>，也是一部科幻类小说。此<a href=\"http://haoshu100.com/archives/category/%E7%BB%8F%E5%85%B8%E5%90%8D%E8%91%97\" target=\"_blank\">经典</a>著作出自于英国左翼作家乔治·奥威尔（George Orwell）之手，于1948年创作，1949年出版，是世界三部反乌托邦代表作之一，也被称为政治小说文学的代表作。乌托邦的意思是指丑陋、不幸的万恶之地。反乌托邦是科幻文学中的一种文学体裁，反映的是物质文明泛滥，道德沦丧，精神文明在物质的笼罩下得不到自由的一种反面的理想社会。<span id=\"more-1169\"></span></p>\n<p>《1984》的作者是乔治·奥威尔，原名埃里克·阿瑟·布莱尔，于1903年出生在英属印度，1950年因为肺病逝世，天妒英才，一生短暂，令世人惋惜，但其留下的经典作品却深深地影响着世界的发展。乔治·奥威尔生前是一名记者，同时是小说家、<a href=\"http://haoshu100.com/archives/category/%E6%95%A3%E6%96%87\" target=\"_blank\">散文</a>家和评论家。他的一生都在贫困和病痛中艰难生活，出于对殖民地人民深深地同情，他于1930年参加西班牙内战而且受了重伤，后来流亡至法国，在二战期间从事反法西斯宣传工作。乔治·奥威尔的一生很短暂，疾病缠身，过着颠簸流离的穷苦生活，还一直被视为危险的异类。但他始终坚持用自己的真诚和良知，凭着敏锐的洞察力和犀利的文笔审视记录着时代的真相，描绘出极权主义盛行的社会，并且作出了许多超越时代的预言，被人们称为 欧洲的“<a href=\"http://haoshu100.com/archives/1098\" target=\"_blank\">鲁迅</a>”和“一代人的冷峻良知”。</p>\n<p>《1984》中描写了一个极权统治社会“大洋国”，在这个国家里，道德沦丧，善恶不分，思想被钳制，<a href=\"http://haoshu100.com/archives/category/%E5%8E%86%E5%8F%B2\" target=\"_blank\">历史</a>被篡改，人们没有自由，生活贫困潦倒，是一个充满仇恨的世界。在“大洋国”里，没有亲情、没有<a href=\"http://haoshu100.com/archives/tag/%E7%88%B1%E6%83%85\" target=\"_blank\">爱情</a>，也没有人性可言。主人公温斯顿·史密斯是这个国家“真理部”负责篡改历史工作的一名外围党员，他开始对他的工作和一直信仰的“老大哥”产生怀疑，也爱上了另一名女外围党员裘利亚。因为这样，他成了思想犯。在经过“友爱部”的洗脑后，最终变成一位“思想纯洁者”。</p>\n<p>在《1984》中，“战争即和平；奴役即自由；无知即力量。” 乔治·奥威尔刻画出了一个恐怖的极权主义社会。虽是幻想中的社会，却像是一个警钟，敲醒了世人，影响着世界。《1984》出版后被翻译成65种文字，畅销世界，经久不衰，被誉为20世纪影响最为深远的<a href=\"http://haoshu100.com/archives/category/%E6%96%87%E5%AD%A6\" target=\"_blank\">文学</a>经典之一。<br />\n《1984》",
        "img": "http://apis.juhe.cn/goodbook/img/4dad281446fea4764dd078d7d6998c7a.jpg",
        "reading": "21218人阅读",
        "online": "当当网:http://product.dangdang.com/22470440.html 京东商城:http://item.jd.com/10026552.html 亚马逊:http://www.amazon.cn/%E4%B8%80%E4%B9%9D%E5%85%AB%E5%9B%9B-%E4%B9%94%E6%B2%BB%E2%80%A2%E5%A5%A5%E5%A8%81%E5%B0%94/dp/B002EVOBNU/ref=sr_1_1",
        "bytime": "2014年8月14日"
      },
      {
        "title": "橘子不是唯一的水果",
        "catalog": "外国文学 小说 ",
        "tags": "好书推荐 成长小说 温暖小说 英国文学 ",
        "sub1": "温暖的成长小说：《橘子不是唯一的水果》",
        "sub2": "",
        "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
        "reading": "31881人阅读",
        "online": "",
        "bytime": "2014年7月6日"
      },
      {
        "title": "伊斯坦布尔假期",
        "catalog": "外国文学 小说 ",
        "tags": "好书推荐 好看的温情小说 旅行 爱情疗愈小说 畅销书排行榜 ",
        "sub1": "爱情疗愈小说：《伊斯坦布尔假期》",
        "sub2": "《伊斯坦布尔假期》是法国著名作家马克·李维的第12部文学作品，是一部令整个欧洲怦然心动的爱情疗愈小说，也是其继《偷影子的人》之后的又一力作。《伊斯坦布尔假期》讲述了一个年轻女孩寻找真命天子的寻爱旅程，温柔、风趣、甜蜜、浪漫的基调贯穿了整部小说，风靡了整个法国，并登上了法国2011年度全年销量排行榜总冠军，深受读者们的喜爱。\n作者马克·李维是连续12年蝉联“法国年度最畅销小说家”称号的著名作家，被称为法国的丹·布朗。他于1961年出生于法国，22岁时就创立了一家电脑影像合成公司，事业有成。37岁时，马克·李维开始文学创作，处女作《假如这是真的》问世，没想到一炮而红，成为法国当年年度销售冠军，被译为三十多种语言畅销世界。马克·李维的处女作获得巨大成功后，他开始全心全意投入小说创作，至今已发表十几部小说，且每本著作都获得世界人们的一致好评，畅销不衰。\n《伊斯坦布尔假期》一书的女主角阿丽斯是生活在二战之后物资匮乏的伦敦的一位调香师，在战争中，她失去了父母，独自一人住在一间小阁楼里。但是，她并不孤单，因为她拥有一群知心朋友。圣诞前夕，一位算命师对她预言，说她必须进行一次漫长的旅行，而在旅途中，她将会遇到六个人，并最终引导她寻找出一生中的真命天子，而伊斯坦布尔将会是他们的命运交会之地。因为这段预言，阿丽斯陷入不安中，于是她向邻居戴德利倾诉烦恼。事后，邻居戴德利鼓励她勇敢面对，迎接挑战，所以他们俩结伴前行，踏上了神秘的东方之旅……\n一路上，阿丽斯会有怎样的奇遇呢？而说话风趣又魅力十足的戴德利先生究竟为何要一路相随呢？答案就在《伊斯坦布尔假期》一书中，翻开它，我们就能知道故事的进展和问题的答案……\n作为一名心理疗愈大师，马克·李维总是能把最普通的题材运用最治愈的文字表达出来，无论是《偷影子的人》中的魔幻童话外衣，还是《伊斯坦布尔假期》的老式爱情片路线，都因他的温暖文字而焕发了绚烂无比的光彩。\n读马克·李维，会让我们日渐冰冷的内心，逐渐变得柔软；读《伊斯坦布尔假期》，会让我们原本趋于消极厌世的心态，多一些对人性至纯至美的憧憬……\n《伊斯坦布尔假期》",
        "img": "http://apis.juhe.cn/goodbook/img/2717d36572403ed65bee17f5b5af749b.jpg",
        "reading": "16445人阅读",
        "online": "亚马逊:http://www.amazon.cn/%E4%BC%8A%E6%96%AF%E5%9D%A6%E5%B8%83%E5%B0%94%E5%81%87%E6%9C%9F-%E9%A9%AC%E5%85%8B%E2%80%A2%E6%9D%8E%E7%BB%B4/dp/B009NPCIAS/ref=sr_1_1 京东商城:http://item.jd.com/11102846.html 当当网:http://product.dangdang.com/22889648.html",
        "bytime": "2014年5月5日"
      },
      {
        "title": "与狼共舞",
        "catalog": "外国文学 小说 ",
        "tags": "人性 奥斯卡大奖 好书推荐 好看的小说 美国文学 ",
        "sub1": "《与狼共舞》",
        "sub2": "《与狼共舞》是1990年囊括7项奥斯卡大奖的最佳影片《与狼共舞》的原著小说。乍看书名，也许很多人会以为讲述的是一个人在荒凉的草原上与狼上演的一幕感人至深的故事。其实不然，本书通过主人公邓巴中尉与狼、与印第安人之间的一系列故事，表达了主流文明与原生态文明之间的一种对抗，引人深思。\n《与狼共舞》的作者是美国作家迈克尔·布莱克（Michael Blake），德克萨斯州人，后定居于加利福尼亚州南部，今仍在从事写作一职。\n《与狼共舞》的主人公是侥幸从战场上存活下来的邓巴中尉。他厌恶了现有的生活，便到边疆去，到没有文明世界涉足的地方去，为了寻求和感受生命呼吸的意味。在无人驻守的边塞，一份从未经历过的自由从心底升起：这里没有工作，也没有娱乐，所有的事都无所谓轻重缓急，不管是从河里汲水、还是烧一顿丰盛的晚餐，一切都没有区别，邓巴觉得自己有如河水深处的一股潜流，正在溪流中自由地流淌，心灵变得无拘无束。一直陪伴他的是一匹叫做西斯科的马和一只被称作“两只袜子”的狼，他们一直相处的非常和谐。但是有一天，当他终于得到印第安土著的认可、得到一个怪异的名字“与狼共舞”时，他不知道，一场酸醋的命运、一个令人如鲠在喉的故事却正在他脚下打开……\n《与狼共舞》通过一系列精彩纷呈的故事，带出了三个矛盾：邓巴与科曼奇人的矛盾，科曼奇人与波尼人的矛盾，以及印第安人与白人的矛盾。 但这绝不仅仅只是人与人之间的矛盾，更多的是两种文明的矛盾。\n有读者说：这是一个美好的故事，人性的美好与动物的灵性和草原的美丽都会带给人心灵涤荡。而其中最为惨烈的就是猎杀野牛场面，这也是科曼奇人的生活，毕竟他们靠猎杀养活自己，想到与狼共舞吃生的牛肝时，本来会觉得惨不忍怒或痛苦到恶心，可是作者笔下却给出了另一种感受。这部小说故事性很强，镜头感十足。读完脑海里总会出现两只短袜与中尉有距离的对视、握拳而立祭奠丧夫的歌唱，猎杀野牛的悲壮和与狼共舞与握拳而立牵手在科曼奇部落等美好片段……这就是一部为电影而写的小说。\n《与狼共舞》，这部获得7项奥斯卡大奖的佳作，的确值得我们好好品读。\n《与狼共舞》",
        "img": "http://apis.juhe.cn/goodbook/img/5b584f199eb73ad74c6dd9b19861174c.jpg",
        "reading": "17668人阅读",
        "online": "京东商城:http://item.jd.com/11447396.html 当当网:http://product.dangdang.com/23457302.html 亚马逊:http://www.amazon.cn/%E4%B8%8E%E7%8B%BC%E5%85%B1%E8%88%9E-%E8%BF%88%E5%85%8B%E5%B0%94%E2%80%A2%E5%B8%83%E8%8E%B1%E5%85%8B/dp/B00JPWCJJ4/ref=sr_1_1",
        "bytime": "2014年5月27日"
      },
      {
        "title": "芒果街上的小屋",
        "catalog": "外国文学 小说 ",
        "tags": "好书 好书伴我成长 少女日记 成长小说 美国文学 ",
        "sub1": "美国“诗小说”：《芒果街上的小屋》",
        "sub2": "《芒果街上的小屋》是美国当代著名女作家桑德拉·希斯内罗丝著作的一部优美纯净的小说，一部记录着女孩埃斯佩朗莎成长经历的少女日记，也是一部献给移民和处于边缘地位的拉丁裔女性的赞美诗，更是一部用美丽稚嫩的语言讲述成长，讲述沧桑，讲述生命的美好与不易，讲述年轻的热望和梦想的“诗小说”。《芒果街上的小屋》曾获得1985年的美洲图书奖，并被收录于权威的《诺顿美国文学选集》中，成为美国当代最著名的成长经典。\n《芒果街上的小屋》的作者桑德拉·希斯内罗丝是美国当代著名女诗人，墨西哥裔，她于1954年出生在芝加哥，1984年时凭借《芒果街上的小屋》一举成名。桑德拉著作颇丰，也获过很多奖项，她的著名代表作除了《芒果街上的小屋》以外，还有短篇故事集《喊女溪及其他》，诗集《浪荡女》、《不择手段》，儿童读物《头发》等等。\n《芒果街上的小屋》由44个相对独立的短篇组成，如流水般清澈的语言，讲述着一个人、一件事、一个梦想，抒写着几朵云，几棵树、几种感觉……全书如一首首长歌短调，各自成韵，又彼此钩连，汇聚成一个清晰的世界和各式杂沓的人生。\n埃斯佩朗莎是一个墨西哥裔小女孩，居住在芝加哥拉美移民社区一条名叫芒果街的街道上。埃斯佩朗莎是西班牙语里的希望的意思，女孩埃斯佩朗莎纯洁善良，总是用清澈的双眼打量着周围的世界，用纯净稚嫩的语言记录着成长中的点点滴滴。她希望拥有一所属于自己的房子，并梦想着在写作中追寻自我、获取自由和助人的能力。\n《芒果街上的小屋》以质朴而优美的文笔，抒写了一篇篇集诗歌与小说为一体的混血文字，清新灵动，静静地启人心扉，轻轻地感人心灵。青年作家张悦然说：“这本书所记录的，是从女孩蜕变为女人的过程，是少女时代的最后的一段光阴。它像熟透的芒果一样，饱满多汁，任何轻微的碰撞都会留下印迹。”\n《芒果街上的小屋》，讲述了一个关于成长，关于在写作中追求现实与精神家园的故事。作家毛尖说：“不管喜欢与否，你都是芒果街的，你迟早要打开这本书。”\n祝各位书友春节快乐！心想事成！马到成功！\n《芒果街上的小屋》",
        "img": "http://apis.juhe.cn/goodbook/img/06c4cdda88badf94acbbd5df889edf86.jpg",
        "reading": "19278人阅读",
        "online": "京东商城:http://item.jd.com/10916027.html 当当网:http://product.dangdang.com/20976068.html 亚马逊:http://www.amazon.cn/%E8%8A%92%E6%9E%9C%E8%A1%97%E4%B8%8A%E7%9A%84%E5%B0%8F%E5%B1%8B-%E6%A1%91%E5%BE%B7%E6%8B%89%E2%80%A2%E5%B8%8C%E6%96%AF%E5%86%85%E7%BD%97%E4%B8%9D/dp/B007608LCG/ref=sr_1_1",
        "bytime": "2014年1月26日"
      },
      {
        "title": "外公是棵樱桃树",
        "catalog": "儿童文学 外国文学 小说 ",
        "tags": "亲情 儿童文学经典作品 好书伴我成长 幸福 童话小说 ",
        "sub1": "国际大奖小说：《外公是棵樱桃树》",
        "sub2": "《外公是棵樱桃树》是意大利著名儿童文学作家安琪拉·那涅第的经典代表作，是一部关于家庭与生命，关于亲情与人生的感人小说。主人公是一个叫做托尼诺的普通小男孩，时而天真顽皮，时而善解人意。与其他小孩子不同的是，托尼诺有一个特立独行的外公。在外公的悉心教导下，托尼诺学会倾听自然的声音，并拥有了一颗坚强的心……\n在《外公是棵樱桃树》一书中，意大利著名作家安琪拉以感性的笔触描述了几代人之间的情谊，揭示了生命与死亡的本质、人与自然的关系，引起读者们深深的共鸣。《外公是棵樱桃树》深受广大青少年中的热烈欢迎和喜爱，并获得了意大利最重要的儿童文学奖项——被誉为意大利“安徒生”童话奖的巴雅童话故事奖。\n《外公是棵樱桃树》中的托尼诺的爷爷奶奶住在城里，他们和其他城里人一样，过着墨守成规的生活。托尼诺的外公外婆住在乡下，他们和任何人都不一样，过着平凡幸福、自然和谐的生活。托尼诺的妈妈是外公外婆唯一的女儿，她顺利出生后，外公就到镇里买了一棵樱桃树苗，小心翼翼地栽种在院子里。自此以后，妈妈和樱桃树一起快乐地成长着。外公和外婆、妈妈和樱桃树，组成一个幸福快乐的家庭……\n托尼诺喜欢跟外公外婆在一起，因为外公会教他倾听樱桃树的呼吸声，还有山雀妈妈喂饱山雀宝宝的叽喳声等自然的声音。外公还教他如何爬树、怎样和动物们友好相处……跟外公在一起的日子里，托尼诺体会到了平凡人生的幸福和快乐，懂得了“如果有人爱着你，你就永远不会死去”的小哲理……当外公一天天年迈老去时，当政府因修路要砍掉樱桃树时，托尼诺成为了保卫樱桃树的小英雄。樱桃树不能倒下，因为它是家庭与生命延续的象征，智慧与勇气传承的象征，更是外公精神的象征。\n《外公是棵樱桃树》是一本充满智慧的温暖小书。它如春天的细雨，滋润着我们干涸的心田；又如冬日的暖阳，温暖着我们寒冷的心灵。细细品读着《外公是棵樱桃树》，让我们好像嗅到了夏日茉莉的清香，尝到了多汁樱桃的甜蜜，感受到了平凡中的幸福……\n《外公是棵樱桃树》",
        "img": "http://apis.juhe.cn/goodbook/img/b7838516588ed709a680cd9264032b74.jpg",
        "reading": "29022人阅读",
        "online": "京东商城:http://item.jd.com/10424059.html 当当网:http://product.dangdang.com/20106477.html 亚马逊:http://www.amazon.cn/%E5%9B%BD%E9%99%85%E5%A4%A7%E5%A5%96%E5%B0%8F%E8%AF%B4-%E5%A4%96%E5%85%AC%E6%98%AF%E6%A3%B5%E6%A8%B1%E6%A1%83%E6%A0%91-%E5%AE%89%E7%90%AA%E6%8B%89%C2%B7%E9%82%A3%E6%B6%85%E7%AC%AC/dp/B004QKIMSW/ref=sr_1_1",
        "bytime": "2013年9月18日"
      },
      {
        "title": "1945年的恋人",
        "catalog": "外国文学 小说 ",
        "tags": "一本好书 关于二战的小说 爱情 爱情悬疑小说 畅销书排行榜 英国文学 ",
        "sub1": "六十年死生契阔的痴情绝恋——《1945年的恋人》",
        "sub2": "“死生契阔，与子成说。执子之手，与子偕老。” 简简单单的十二个字，虽没有山崩地裂、海沽石烂、惊天动地的誓言，却更有力量地宣示着相守一生的爱情承诺。《1945年的恋人》，向世人深情地诉说着一段六十年死生契阔的痴情绝恋，道出了一个只属于20世纪的深情守望，讲述了一个以二战为历史背景的荡气回肠的凄美爱情故事。\n《1945年的恋人》是英国最有潜质的女作家路辛达·丽雷创作的爱情悬疑小说，是2011年英国最畅销的文学作品之一。作者路辛达·丽雷是一名出生在爱尔兰的优质女演员，早年随其父四处游历，所以她精通各国历史。她非常喜爱泰国和泰国历史，所以死她为她所爱的国家写了一个美丽的爱情故事——《1945年的恋人》。\n《1945年的恋人》一书中的故事发生的时间在现代与二战时期之间交织。这个既甜蜜又悲伤的爱情故事中，有一位被迫参战的英军士兵和一名美丽的东方少女，他们之间发生了一段美丽深切的情缘，却导致了一场六十年的相望。\n《1945年的恋人》描写了一个满载爱情、责任、自私、友情和亲情的故事，描写了几代人曲折的人生历程。 书中对人物的心理、性格、言谈等描写都很到位，把三位女主角：莉迪亚、奥丽维亚、朱丽叶，都刻画得骨肉丰满，栩栩如生。书中充斥着英国传统爱情故事所有的浓重的悲剧氛围，小说情节跌宕起伏，情感纠葛出人意料，感人至深，而对于远东的描绘更是淋漓尽致。\n美国《卫报》评论此书说：“丽雷运用宏大的历史背景和全景式角度的叙述，带领读者在诺福克的宁静与二战后泰国的绚丽、火热与满目的贫苦之间穿梭。” “死生契阔，与子成说。” 《1945年的恋人》，展示的是一场长达六十年的痴情绝恋，揭示的道理是：所有的快乐与忧愁都是生命给与的重要意义，我们要做的，就是珍惜当下……\n《1945年的恋人》",
        "img": "http://apis.juhe.cn/goodbook/img/af029647608170ac4d10e7238497c409.jpg",
        "reading": "14789人阅读",
        "online": "京东商城:http://item.jd.com/10876714.html 当当网:http://product.dangdang.com/22562774.html 亚马逊:http://www.amazon.cn/1945%E5%B9%B4%E7%9A%84%E6%81%8B%E4%BA%BA-%E8%B7%AF%E8%BE%9B%E8%BE%BE%E2%80%A2%E4%B8%BD%E9%9B%B7/dp/B006FPZJWS/ref=sr_1_1",
        "bytime": "2013年9月10日"
      },
      {
        "title": "幸存者回忆录",
        "catalog": "哲学 外国文学 小说 ",
        "tags": "值得看的好书 哲理小说推荐 外国文学经典 诺贝尔文学奖 超现实小说 ",
        "sub1": "一曲缝补人性破裂的慈悲篇章：《幸存者回忆录》",
        "sub2": "《幸存者回忆录》是诺贝尔文学奖获得者——英国著名女作家多丽丝·莱辛继《天黑前的夏天》之后的重磅力作。小说以富于哲人气质的深邃和诗人的想象，深刻地探讨了人类文明的发展前途，获得广大媒体和读者的如潮好评。《幸存者回忆录》是一曲缝补人性破裂的慈悲篇章，一部以“小说之美”映照“哲学之深”的不朽佳作，是多丽丝·莱辛最深刻、最富想象力的经典文学作品。\n在《幸存者回忆录》一书中，作者多丽丝·莱辛以飘忽的文字讲述了这样一个故事：一次灾难过后，城市沦陷了，没有食物、没有水源，人们纷纷向安全地带逃离而去。这时候，一个无名无姓、单身的中年妇女却独自居住在一栋快成废墟的清冷公寓里，旁观着周遭的一切。某天，一个陌生的男子出现在她的客厅里，留下了一个12岁的叛逆女孩艾米莉和一只叫雨果的半猫半狗。从此，一种微妙的关系在中年女人和小女孩艾米莉之间蔓延开来……\n在多丽丝·莱辛细腻委婉的现实主义笔下，荒凉而又繁华、荒诞而又合理、混乱而又有序的世界完全成为了一种可能的存在。当《幸存者回忆录》中的中年女人跨过那堵神奇的墙进入到一个奇妙的世界的时候，多丽丝·莱辛也把爱、责任与希望安排进了那个全新的世界，让这份持久的忠诚、责任和爱，在被迫逃生的人间得以幸存……\n“我感觉就像是生命的引力中心被移动了，平衡力移到了某个地方，我开始相信在墙背后进行的一切，其重要程度丝毫不亚于我那整洁、舒适的日常生活。” 《幸存者回忆录》讲述了一个超现实的故事，作者用丰富的故事细节表达着自己对于文明的忧患。\n多丽丝·莱辛凭借自己对世界透彻的观察和敏锐的审视，以女性独特的绵延婉约的文笔创作了这部《幸存者回忆录》，给世人以深深的警醒，却在黯淡中仍透出微茫的希望。\n《幸存者回忆录》虽然不是一本易读的小说，但是请耐心地读下去，因为最后的丰富收获绝对会让我们感叹：没有错过这本书，真好！\n《幸存者回忆录》",
        "img": "http://apis.juhe.cn/goodbook/img/5403813498a4c374629db39cfd98f28f.jpg",
        "reading": "4527人阅读",
        "online": "京东商城:http://item.jd.com/10029070.html 当当网:http://product.dangdang.com/product.aspx?product_id=20686097 亚马逊:http://www.amazon.cn/%E5%B9%B8%E5%AD%98%E8%80%85%E5%9B%9E%E5%BF%86%E5%BD%95-%E5%A4%9A%E4%B8%BD%E4%B8%9D%C2%B7%E8%8E%B1%E8%BE%9B/dp/B002TPZXQA/ref=sr_1_1",
        "bytime": "2013年7月25日"
      },
      {
        "title": "许愿树",
        "catalog": "外国文学 小说 心灵鸡汤 ",
        "tags": "好书推荐 带心灵去旅行 心灵小说 畅销书排行榜 ",
        "sub1": "宽广动人的心灵疗愈小说：《许愿树》",
        "sub2": "《许愿树》是美国畅销书作家约翰·肖尔斯著作的一部宽广、动人的心灵疗愈小说。作品的主人公伊恩痛失妻子，为了完成妻子凯特的遗愿，伊恩带着女儿玛蒂踏上了他和凯特最初相遇相爱的一个个地方，重回过往，疗愈伤痛。《许愿树》通过这个生动感人的故事告诉我们，“没有不可疗愈的伤痛，没有不能结束的沉沦。所有失去的，会以另一种方式归来。”\n《许愿树》作者约翰·肖尔斯，美国作家，曾在日本任英语教师多年，后踏上了旅行征途，不仅长途跋涉穿越了亚洲，还攀登了喜马拉雅山。约翰回到美国后成为一名新闻记者，还创办了底层传媒公司（GroundFloor Media）。而现在，约翰·肖尔斯是一名全职的小说家，代表作有《大理石天空下》、《燃烧的海边》、《龙屋》等。目前他一边写作一边旅游，致力于以文字带给人们心灵治愈的力量。\n《许愿树》一书讲述了一个大手牵小手走上旅行疗伤的故事。挚爱的妻子凯特突然的离世给了伊恩很大的打击，让他陷入巨大的悲痛中。一年后，他偶然发现妻子留下的一封信，信中写着她希望他能够带着10岁的女儿玛蒂去进行一场跨国长旅，把他们年轻时相伴游历过的地方重新走一遍。于是，伊恩带着女儿出发了……一路上，他们看过了沿路不可思议的美景，遇见了形形色色有过特殊经历的人，听他们诉说关于生与死、幸与难的体悟……\n伊恩和女儿玛蒂带着失去亲人的悲痛而行走了亚洲八个不同的国家，以旅行的方式祭奠过去的伤痛。在旅行中，两父女相依相伴，共同经历了欢乐与风波，放下了悲伤，找回了幸福。在并不平顺的旅途中，他们得到了心灵的成长，对爱有了更深的理解：“你不曾真的离去，你始终在我心底。”\n作家Mahbod Seraji 说：“《许愿树》以优美的文字讲述了一对父女穿越精神和情感旅程的故事。旅途中，他们在最不熟悉却神奇美丽的地方，找到了爱和原谅。故事中人物奇迹般地将他们共同的悲伤化作希望、善良和爱……”\n媲美《牧羊少年奇幻之旅》的《许愿树》，点亮了我们已经黯淡枯索的心房，让我们懂得，“没有不可疗愈的伤痛，没有不能结束的沉沦。所有失去的，会以另一种方式归来……”\n《许愿树》",
        "img": "http://apis.juhe.cn/goodbook/img/ac737f8735aa20b90a0ce5eb5d938cf5.jpg",
        "reading": "7283人阅读",
        "online": "京东商城:http://item.jd.com/10619289.html 当当网:http://product.dangdang.com/product.aspx?product_id=21056237 亚马逊:http://www.amazon.cn/%E8%AE%B8%E6%84%BF%E6%A0%91-%E7%BA%A6%E7%BF%B0%E2%80%A2%E8%82%96%E5%B0%94%E6%96%AF/dp/B004UP0PWE/ref=sr_1_2 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2019520_.html",
        "bytime": "2013年6月27日"
      },
      {
        "title": "月亮和六便士",
        "catalog": "外国文学 小说 经典名著 ",
        "tags": "世界名著 好书 理想与现实 经典小说推荐 英国文学 ",
        "sub1": "20世纪的流行小说：《月亮和六便士》",
        "sub2": "《月亮和六便士》是英国小说家威廉· 萨默赛特·毛姆于1919年创作的的长篇小说。作品以法国后印象派画家高更的生平为写作题材，用第一人称的叙述手法将整个故事娓娓道来，讲述了一个中年证劵经纪人舍弃了美满的家庭和稳定的工作，追求绘画理想的故事。这部作品出世后曾轰动一时，人们争相传看，成为20世纪的流行小说。\n《月亮和六便士》的作者毛姆是英国伟大的戏剧家和小说家。他于1874年1月25日出生于出生在法国巴黎，父亲是个英国驻法使馆的律师。毛姆小时候父母英年早逝，被伯父接回英国抚养长大。毛姆毕业于德国海德堡大学和伦敦圣托马斯医学院，1897年开始弃医从文，走上文学创作的道路。毛姆的著名代表作有戏剧作品《圈子》，长篇小说《人生的枷锁》、《月亮和六便士》和短篇小说《叶的震颤》、《卡苏里那树》等。毛姆晚年时享有很高的声誉，被誉为“荣誉团骑士”，于1965年12月15日在法国里维埃拉去世，享年91岁。\n《月亮和六便士》一书中的主人公是一个英国证券经纪人查理斯·思特里克兰德先生。他已年到中年，举止得体，事业有成，他的妻子温和优雅，两个孩子活泼可爱。然而，有一天，查理斯·思特里克兰德先生弃家出走，不辞而别，只为了心中的绘画理想。经过一番离奇的遭遇后，他来到了远离文明、与世隔绝的塔希提岛，并在那里找到了灵魂的宁静和绘画的氛围，创作出一幅幅震惊后世的杰作。\n《月亮和六便士》通过描写这样一个一心追求艺术、不通人性世故的怪才的追梦历程，作者毛姆带领大家探索了艺术的产生与本质、个性与天才的关系、艺术家与社会的矛盾等引人深思的问题，引发了人们对摆脱世俗束缚继而寻找心灵家园这一话题的思考。在《月亮和六便士》这个书名中，月亮代表了高高在上的理想，六便士则代表了现实社会，人们在仰望月亮的时候常常会忘了脚下的六便士，这就是梦想与现实关系的最好比喻。\n《月亮和六便士》以引人入胜的故事情节和深刻的文字叙述震惊文坛，受到了全世界读者的关注。让我们跟随毛姆的脚步，走进《月亮和六便士》，学习毛姆，用冷静、客观的态度审视人生……\n《月亮和六便士》",
        "img": "http://apis.juhe.cn/goodbook/img/724e8fb36260f71dc8c245edbcebb1c0.jpg",
        "reading": "4824人阅读",
        "online": "京东商城:http://book.jd.com/10664451.html 当当网:http://product.dangdang.com/product.aspx?product_id=22845266 亚马逊:http://www.amazon.cn/%E8%AF%91%E6%96%87%E7%BB%8F%E5%85%B8-%E6%9C%88%E4%BA%AE%E5%92%8C%E5%85%AD%E4%BE%BF%E5%A3%AB-%E6%AF%9B%E5%A7%86/dp/B002V1HN2E/ref=sr_1_1",
        "bytime": "2013年6月13日"
      },
      {
        "title": "不要丢下我",
        "catalog": "外国文学 小说 ",
        "tags": "动物小说 感人的小说推荐 推荐一本好书 畅销书排行榜 ",
        "sub1": "感动全世界的动物小说：《不要丢下我》",
        "sub2": "当今社会里，人们对动物的关注度越来越高。很多人都有宠物，而且把宠物当做家庭中的一员，对自己的宠物也越来越有感情。但是人们在关爱动物的同时，也依然由于各种原因而不得不结束它们的生命，这就使得人类与动物的关系变得越来越微妙，越来越复杂……《不要丢下我》是曼哈顿著名律师尼尔·艾布拉姆森的文学处女作，一本描写人与动物之间的关系的外国文学畅销书籍，讲述了一个关于动物、关于生死、关于爱的力量的不凡故事。\n《不要丢下我》作者尼尔·艾布拉姆森是美国曼哈顿的一位著名律师，他曾任世界动物保护协会常务董事。他的妻子是一名兽医，夫妻两人一直对动物持有高度的关爱和重视。尼尔创作的动物小说《不要丢下我》赢得了美国诸多作家和动物学家的的高度赞赏与强力推荐，并畅销欧美20多个国家，让全世界的读者泪流满面。\n捷克著名小说家米兰·昆德拉说过：人与天堂唯一的连接就是动物。它们不懂人类语言，却会用眼睛对人类传达它们的情感。它们永远都在那里，忠诚地守候着你。它们不会说话，但它们所给予的，却是任何语言都无法表达的。而人类拥有说话的能力，可以轻松地沟通和表达。然而有的人却往往封闭自己，拒绝沟通，以致于陷入无助的孤独与悲伤中去。\n《不要丢下我》一书的男主角的爱妻亡故了。小说以男主人公爱妻的灵魂为叙事者，将故事娓娓道来。男主角大卫原本是个忙碌的律师，妻子亡故后，他笨拙地照顾着爱妻留下来的各种动物，疲惫、哀伤、对妻子无比的思念，几乎令他奔溃。在亲朋好友的帮助下，他逐渐恢复正常，然而却在爱妻之前的旧同事叫他帮忙打官司时，他发现了爱妻一直隐藏着的秘密。怀疑、纠结、困惑一直缠绕着他，于是他开始探究和思考，最终在亲手给自己的爱犬注射安乐死的针剂时得以解脱，也深深地懂得了他的爱妻和那些不能长期陪伴他的动物们。\n台湾大学教授黄慧璧说：“在文明与科学的背后，潜藏着无数生命的牺牲。这本书通过人与动物的相处，掀开了人类追求科学时深层黑暗。藉由此书，让我们更懂得去关怀、聆听动物的声音。”《不要丢下我》以朴实无华的语言，探问着每位读者内心最柔软的部分，深深地打动了无数的读者，也留给人们一个值得深深思考的难题——我们还用动物做试验吗？\n《我在雨中等你》的作者贾斯·史坦说：“这是一则关于动物、生死与爱的力量的不凡故事，每个人都应该看看这本小说！” 动物，是人类能够不断重建善与爱的证词，让我们把藏在心底的话，让所爱的全部人听见，请《不要丢下我》……\n《不要丢下我》",
        "img": "http://apis.juhe.cn/goodbook/img/d1f58e6480ab0009ac4ab17de5ae8d47.jpg",
        "reading": "7222人阅读",
        "online": "京东商城:http://book.jd.com/11013746.html 当当网:http://product.dangdang.com/product.aspx?product_id=22772194 亚马逊:http://www.amazon.cn/%E4%B8%8D%E8%A6%81%E4%B8%A2%E4%B8%8B%E6%88%91-%E5%B0%BC%E5%B0%94%E2%80%A2%E8%89%BE%E5%B8%83%E6%8B%89%E5%A7%86%E6%A3%AE/dp/B008AGQPRI/ref=sr_1_1",
        "bytime": "2013年5月9日"
      },
      {
        "title": "我在雨中等你",
        "catalog": "外国文学 小说 ",
        "tags": "人生哲学 好书 感人的小说推荐 美国文学 赛车人生 ",
        "sub1": "一只拥有人类灵魂的狗诉说的故事：《我在雨中等你》",
        "sub2": "《我在雨中等你》（The Art of Racing in the Rain）是美国作家加思·斯坦创作的备受世界瞩目的感人巨著。这部让所有读者热泪盈眶的通俗小说讲述了一只拥有人类灵魂的狗狗恩佐和他的赛车手主人丹尼的故事。作品以狗狗恩佐的口吻向我们诉说了他和主人丹尼相依度过的风雨悲欢，故事感人肺腑，催人泪下，是一部直触心灵的关于家庭、关于爱、关于忠诚的文学佳作。\n《我在雨中等你》的作者加思·斯坦是美国当代著名作家，他出生于西雅图，1990年获得哥伦比亚大学艺术硕士学位。毕业后，斯坦从事纪录片执导、制作的工作，后从事文学创作，发表的代表作有小说《我在雨中等你》、《单身伊凡》、《渡鸦偷月》和长篇剧本《琼斯兄弟》。其中《我在雨中等你》于2008年出版，凭借其别具一格的视角、感人肺腑的故事和深刻的人生哲学使无数读者潸然泪下，成为了2008年全球出版界最感人的巨作。\n“当一只狗拥有了人类的灵魂，世界在它心中会是什么样子？” 《我在雨中等你》的主人公是狗狗恩佐，他的主人是一位赛车教练兼雨中赛车高手丹尼，所以恩佐也非常喜欢看赛车比赛。他生活在一个幸福的家庭里，有勇敢的男主人丹尼、温柔的女主人伊芙、活泼可爱的小主人卓伊，当然还有睿智的他。一切都那么美好，那么惬意。然而，因为女主人的悲伤离世，一切都改变了……这是一只拥有人类灵魂的狗狗诉说的故事，这是一个小家庭的悲欢离合，这是一只狗狗和一个赛车手的人生……\n“你的心，决定你看见的。我们是自己命运的创造者。” “赛车时，你的眼睛往哪里看，车子就往哪里去。”狗狗恩佐以幽默、犀利的眼光及口吻，将赛车手主人的故事娓娓道来。他明白了人生正如“雨中赛车”，人们只有熟练运用赛车手在赛道上的技巧，才能成功驾驭人生道路上的考验与难关。\n“《我在雨中等你》是一本融合了爱、悲剧、救赎、危险以及最重要的——以一只狗，恩佐的眼光讲述故事的书。这只拥有哲学家灵魂的老狗，教导我们许多生而为人的道理及真谛。我爱这本书！” 美国女作家莎拉·格鲁恩如是说。其实不仅她爱这本书，世界上千千万万的读者也爱这本书，因为它确实值得大家的喜爱，值得大家为之感动，为之流泪。\n“我叫恩佐。我老以为自己是人，也一直觉得我和其他狗不一样。……现在我老了，即将离开这个世界。我想与你分享我的故事，如果你愿意，就翻开书，我在故事里等你……” 让我们走进狗狗恩佐的世界，也请记录下，你，会在哪一段开始哽咽……\n《我在雨中等你》",
        "img": "http://apis.juhe.cn/goodbook/img/775e7dd5d9584a7e054ac0a85b237a20.jpg",
        "reading": "5989人阅读",
        "online": "京东商城:http://book.jd.com/10395266.html 当当网:http://product.dangdang.com/product.aspx?product_id=20995752 亚马逊:http://www.amazon.cn/dp/B004I9BV1G/ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_744506_.html",
        "bytime": "2013年4月6日"
      },
      {
        "title": "霍乱时期的爱情",
        "catalog": "外国文学 小说 经典名著 ",
        "tags": "外国文学经典 拉美文学 经典好书推荐 经典爱情小说 诺贝尔文学奖 ",
        "sub1": "马尔克斯最好的作品：《霍乱时期的爱情》",
        "sub2": "《霍乱时期的爱情》是诺贝尔文学奖得主加西亚·马尔克斯的经典力作，是他获得诺贝尔文学奖之后创作的第一部小说。《霍乱时期的爱情》讲述了一个男人和一个女人之间跨越半个多世纪的爱情故事，展现了种种不可思议的爱情和爱情的不可思议，被誉为“人类有史以来最伟大的爱情小说”，更是20世纪最重要的经典文学巨著之一。\n《霍乱时期的爱情》的作者加西亚·马尔克斯是世界著名的伟大作家，于1927年出生在哥伦比亚。马尔克斯于2006年1月宣布封笔。他的一生创作了多部经典文学作品，主要有《百年孤独》、《霍乱时期的爱情》、《苦妓追忆录》等等。\n《霍乱时期的爱情》描写了女主人公费尔米纳与阿里萨及费尔米纳与乌尔比诺医生长达半个多世纪的爱情纠葛。费尔米纳与阿里萨在年轻时有过一段炽热的感情，但是他们没能够结婚，因为他们太年轻。后来，费尔米纳嫁给了乌尔比诺医生，成为他的忠实伴侣。而阿里萨下定决心要为费尔米纳保持童贞，但是却用放纵的生活来排遣分离的空虚。后来，乌尔比诺医生不幸去世，阿里萨却选择这个时候再次向乌尔比诺的妻子费尔米纳表白心迹。年迈的一对昔日恋人重坠爱河，但是他们还是没能够结婚，因为他们太老了……\n在《霍乱时期的爱情》一书中，在这段跨越了半个多世纪的爱情史诗里，作者马尔克斯展示了爱情的所有可能性和所有方式，有幸福的爱情、贫穷的爱情，有高尚的爱情、庸俗的爱情，有粗暴的爱情、柏拉图式的爱情，还有放荡的爱情和羞怯的爱情……以致于，“连霍乱本身也是一种爱情病”。作品采用了十九世纪欧洲艳情小说的传统写法，通过那些不可思议的爱情，呈现了哥伦比亚的历史。\n著名文艺评论家梁文道说：“爱情是一种病。对阿里萨来讲，这场由文字幻想营造的爱情疾病，从来没有被治愈过，因而他执著地等待了五十一年九个月零四天。”《纽约时报》评论说：“这部光芒闪耀、令人心碎的作品是人类有史以来最伟大的爱情小说。” 作者加西亚·马尔克斯也说：“《霍乱时期的爱情》是我最好的作品，是我发自内心的创作。”\n《霍乱时期的爱情》是一部写尽了爱情、死亡、回忆的华丽炫目的永恒杰作，暗含着丰富的哲理，充满着人性的光辉。这部马尔克斯最好的作品——《霍乱时期的爱情》，我们不应该错过！\n《霍乱时期的爱情》",
        "img": "http://apis.juhe.cn/goodbook/img/d539d14fe2e9450bb58164d4866819eb.jpg",
        "reading": "5620人阅读",
        "online": "京东商城:http://book.jd.com/11065807.html 当当网:http://product.dangdang.com/product.aspx?product_id=22846782 亚马逊:http://www.amazon.cn/dp/B008WXMFFA 苏宁易购:http://www.suning.com/emall/prd_10052_10051_-7_2487928_.html",
        "bytime": "2013年4月24日"
      },
      {
        "title": "如果没有遇见你",
        "catalog": "外国文学 小说 ",
        "tags": "好看的小说 治愈好书推荐 爱情悬疑小说 畅销书排行榜 ",
        "sub1": "法国畅销天王米索最新力作：《如果没有遇见你》",
        "sub2": "“如果没有遇见你，我将会是在哪里？日子过得怎么样？人生是否要珍惜？……任时光匆匆流去，我只在乎你，心甘情愿感染你的气息……” 《如果没有遇见你》，这个好听的名字刹那间让我想起了邓丽君的那首人人皆知的歌曲《我只在乎你》。人生没有如果，即使有，我也不想有“如果没有遇见你”这个如果存在，因为哪怕受伤，我也不想错过……《如果没有遇见你》是法国畅销天王纪尧姆·米索的最新力作，是一部慰藉都市人的疲惫心灵的最佳小说。\n《如果没有遇见你》的作者纪尧姆·米索是法国当代著名作家，而且是畅销书作家中的佼佼者。他于1974年出生在法国阿尔卑斯，从小就喜爱写作，立志要成为一名小说家。纪尧姆·米索拥有其独特的写作风格，他的文学作品既悬疑又温暖，很能抚慰现代人疲惫的心灵，被誉为“最温柔的法式治愈系作家”。米索现著有《后来……》、《救救我》、《你会在那儿吗？》、《因为我爱你》、《如果没有遇见你》等多部小说，成为了最受大众喜爱的法国作家之一。\n《如果没有遇见你》讲述了一位法国人马丁在美国进修期间偶遇美国女孩嘉布丽埃的故事。这是一次致命的邂逅，马丁被有着淡淡忧郁的嘉布丽埃所深深吸引了。后来，马丁终于以一封炙热情书打动了嘉布丽埃，两人陷入热恋中。然而，马丁回国后，嘉布丽埃不知为何再也不愿与他相见，一场美丽的初恋戛然而止。几年后，伤心的马丁成为了一名警察，为追捕神秘大盗阿奇博尔德而再次踏上了美利坚这块伤心地。没想到，马丁却因此再次闻见了嘉布丽埃的气息，并牵扯出一连串关于过去的秘密……\n《如果没有遇见你》用一场美好的邂逅破解了侵蚀一切的孤独，青春气息扑面而来，深深慰藉着都市人们孤独、疲惫的心灵。正因为如此，《如果没有遇见你》一书获得法国年度畅销第1名，获的“最适合改编成电影的小说”奖。\n如果这世上有什么东西能抵御一切痛苦，那便是爱，并且唯有爱……在这片内心孤独的都市生活中，读米索，读《如果没有遇见你》，去寻找能让我们继续爱的动力和力量……\n《如果没有遇见你》",
        "img": "http://apis.juhe.cn/goodbook/img/ab7f47d54f7cc742642c6cb058207acd.jpg",
        "reading": "10031人阅读",
        "online": "京东商城:http://book.jd.com/10999699.html 当当网:http://product.dangdang.com/product.aspx?product_id=22766521 亚马逊:http://www.amazon.cn/dp/B007ZVX8YM",
        "bytime": "2013年4月18日"
      },
      {
        "title": "大象的眼泪",
        "catalog": "外国文学 小说 ",
        "tags": "一本好书 人性 人生哲学 爱 畅销书排行榜 经典小说推荐 ",
        "sub1": "一个珍藏了七十年的秘密：《大象的眼泪》",
        "sub2": "有人见过大象的眼泪吗？大象真的会流泪吗？我不知道，因为我没有见过大象的眼泪。不过我相信凡是有灵性的动物都会流泪，或高兴时，或悲伤时。《大象的眼泪》这本书我倒是见过，它是美国作家格鲁恩创作的著名小说。《大象的眼泪》以美国大萧条时期的马戏团为背景，描写了一个甜美却残酷的故事。它与多舛的命运有关，与复杂的人性有关，更与忠心耿耿的爱有关……\n《大象的眼泪》的作者是美国知名女作家莎拉·格鲁恩（Sara Gruen），她从小就疯狂地喜爱着各种动物，现在她在家里还养着四只猫、两头羊、两条狗和一匹马。《大象的眼泪》是格鲁恩最经典、最畅销的文学作品。自出版后，《大象的眼泪》立即荣登《纽约时报》畅销书排行榜榜首，甚至超过描写阿富汗女性苦难的经典作品《灿烂千阳》和描写嬉皮士运动与垮掉的一代的经典之作《在路上》，并两度入围“图书界的奥斯卡”——鹅毛笔大奖，成为年度最佳小说。\n《大象的眼泪》一书中九十多岁的主人公雅各讲述了一个埋藏在他心灵深处七十年的秘密。23岁时，雅各父母双亡、身无分文，原本衣食无忧的生活一去不复返。他开始浪迹天涯，一次机缘巧合让他成为了“班齐尼兄弟天下第一大马戏团”的兽医。在马戏团里，他爱上了已错嫁为人妻的马戏团里的明星玛莲娜。玛莲娜的丈夫是外表英俊、内心残暴的马戏总监奥古斯特，他每日都用残暴的象钩折磨大象萝西。于是雅各、玛莲娜和大象萝西，两人一象在马戏表演的一个个光辉耀眼的瞬间里，为了斗争和生存而相互信任、相互依赖，并一起寻找一条既浪漫又骇人的出路……\n在美国大萧条时期，马戏团里上演着一幕幕精彩绝伦的表演，也上演着一幕幕生死悲欢、喜怒哀乐。一个珍藏七十年的秘密，让我们感受到萧条时期最炫目的华丽和困顿景况里最动人的温暖。“马戏演出揭露了人类至愚的一面，也展现人类至美的一面。” 一头复杂的大象和一个同样复杂的爱情故事，铸就了一部充满人生况味的刺激又浪漫的小说。\n《大象的眼泪》不仅描写了马戏团大帐篷下的点点滴滴，更刻画了书中人的心路历程，是一部感动人们一生的杰出作品。一个冒险换来一个人生，亲爱的读者朋友们，你们愿意试试吗？\n《大象的眼泪》",
        "img": "http://apis.juhe.cn/goodbook/img/04fe2b51278b8fee4f53738f04cd5c59.jpg",
        "reading": "6852人阅读",
        "online": "京东商城:http://book.jd.com/10070661.html 当当网:http://product.dangdang.com/product.aspx?product_id=21073321 亚马逊:http://www.amazon.cn/%E5%A4%A7%E8%B1%A1%E7%9A%84%E7%9C%BC%E6%B3%AA-%E8%8E%8E%E6%8B%89%C2%B7%E6%A0%BC%E9%B2%81%E6%81%A9/dp/B0011BZIEA 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_873652_.html",
        "bytime": "2013年4月16日"
      },
      {
        "title": "念及她名",
        "catalog": "外国文学 小说 ",
        "tags": "好书推荐 好看的爱情小说 感人的小说推荐 爱情 爱情回忆录 ",
        "sub1": "深情绝美的爱情回忆录：《念及她名》",
        "sub2": "在你的生命里，是否有那么一个人，当你念到她的名字时，心里会不由自主地充满幸福感？是否有那么一个人，当你想到她时，嘴角会微微翘起，甜蜜的笑？是否有那么一个人，当你们分开时，你会疯狂的思念并恨不得飞到她身边？如果你的答案是YES，那么恭喜你，同时也请你好好珍惜……《念及她名》是美国知名小说家弗朗西斯科·高德曼的著名文学作品。它是一首痛及心灵的爱情悲歌，记录了作者对妻子炽热如火的爱和深深的失落与自责。\n《念及她名》的作者弗朗西斯科·高德曼（FranciscoGoldman），是美国知名小说家兼记者。至今为止，他发表过三部小说和一部非文学作品，曾获得苏·考夫曼奖。高德曼的妻子是年轻的女作家奥拉·埃斯特拉达，他们恋爱结婚四年，相亲相爱，彼此都以为可以这样幸福的相伴一生。然而，就在他们的第二个结婚纪念日前夕，就在他们度假的马松蒂海滩边，高德曼挚爱的妻子——奥拉·埃斯特拉达意外身亡，永远地离开了他……\n痛失爱妻的弗朗西斯科·高德曼在妻子死后本想以死殉情，追随奥拉·埃斯特拉达而去，然而，他最终没有那么做，而是饱含深情地写了这本真实的爱情回忆录《念及她名》，渴望他的爱人能够永远的活在他的记忆里。凭借这部记录着他的炽烈爱情与无法言说的失落的小说，弗朗西斯科·高德曼获得法国费米娜外国文学奖。\n《念及她名》，轻声念出这四个字，内心瞬间满怀柔软。这个名字极美，却丝丝缠绕着一生也无法抹去的遗憾。当纯真的爱情终被无尽的悲伤所取代，作者内心的悲痛在作品中缓缓释放，却揪痛了无数读者的心。高德曼在书中满怀深情地记录着妻子奥拉·埃斯特拉达的一切。童年的奥拉、少女时代的奥拉、大学时的奥拉、与妈妈相依为命的奥拉、恋爱中的奥拉、新婚燕尔的奥拉……关于奥拉的一切大小事情，作者都把它一一呈现在读者眼前，更深深地留在他的记忆中。\n“是注定吗？我是不是注定要走进奥拉的生命，抑或是我闯进了不该僭越的领域搅乱了命定的安排？” “这一切，是真的吗？我的爱人。” 这是一种看不见底的悲哀与绝望，虽然内心无比的疼痛，但我们依然无法改变既定的事实，面对生离死别，我们无力也无奈……在书的最后，高德曼说，念起她的名字，只有她的名字才是永恒，只有她的名字连死亡都无法带走……\n《念及她名》是一则绝美的爱情故事，一次对命运与责任的追问，一次对奥拉的深切缅怀。它饱含深情地告诉我们：爱一个人的极致，不仅是爱她的幽默美丽、聪慧灵动，也爱她的过去、此时、和未来。念及她名，在高德曼心里，她的名字，是奥拉·埃斯特拉达；念及她名，在你心里，她（他）的名字，是什么呢？无论那个名字属于谁，都请你好好守护她（他）……\n《念及她名》",
        "img": "http://apis.juhe.cn/goodbook/img/8247d82bd8efffb6d7a9d4018f53c11f.jpg",
        "reading": "4173人阅读",
        "online": "京东商城:http://book.360buy.com/10892192.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22576950 亚马逊:http://www.amazon.cn/%E5%BF%B5%E5%8F%8A%E5%A5%B9%E5%90%8D-%E5%BC%97%E6%9C%97%E8%A5%BF%E6%96%AF%E7%A7%91%E2%80%A2%E9%AB%98%E5%BE%B7%E6%9B%BC/dp/B006OWR7IQ",
        "bytime": "2013年3月9日"
      },
      {
        "title": "不能承受的生命之轻",
        "catalog": "外国文学 小说 经典名著 ",
        "tags": "值得看的好书 哲理小说推荐 外国文学经典 经典好书推荐 ",
        "sub1": "《不能承受的生命之轻》——米兰·昆德拉最负盛名的作品",
        "sub2": "在遇到《不能承受的生命之轻》之前，我听过不能承受的沉重的生命负担，也听过不能承受的巨大的生活压力，却从来没听过不能承受的生命之轻。既然是轻的，为何无法承受呢？我很疑惑，我很好奇，于是我走近了这本书，去了解它的内涵、它的哲学、它的蕴意。《不能承受的生命之轻》是捷克著名作家米兰·昆德拉最负盛名的文学作品，曾被《纽约时报》誉为“20世纪最重要的经典之作”。\n《不能承受的生命之轻》虽然描写了男主人公托马斯与特丽莎、托马斯与萨丽娜、萨丽娜与弗兰兹之间的爱情纠葛，但它却绝不是一个简单的多角恋性爱故事，而是一部蕴意深刻的哲理小说。这部伟大的作品从“永恒轮回”的讨论开始，把我们带入了对“轻与重”、“灵与肉”等一系列问题的思考中，带领我们思考什么才是人类不能承受的生命之轻？\n《不能承受的生命之轻》的作者米兰·昆德拉是捷克著名小说家，他从1967年发表第一部长篇小说《玩笑》以来，曾多次获得国际文学奖和诺贝尔文学奖提名奖。米兰·昆德拉擅长以反讽的手法、幽默的语调描绘人类的生活境况。他的作品表面轻松、随意、通俗，实质沉重、精致、深邃，充满了人生哲理与智慧，闻名世界、享誉全球。他的主要代表作有《小说的艺术》、《不能承受的生命之轻》、《生活在别处》、《玩笑》等等。\n《不能承受的生命之轻》是一部意象繁复的书籍。它通过几个主要人物不同的生活经历和情感问题，展现了当时捷克各阶层人民的生活状态和情绪，探讨了人类天性中的“媚俗”本质和两性关系的本质，考察了人性问题，相当富有哲理意义。\n“如果我们没有能力爱，也许正是因为我们总渴望得到别人的爱，也就是说我们总希望从别人那儿得到什么，而不是无条件地投入其怀中并且只要他这个人的存在。”《不能承受的生命之轻》是使昆德拉的才华得到集中体现的一部经典作品。在此著作中，他成功地把握了政治与性爱两个敏感话题，深入地探讨了人生的意义所在。\n《不能承受的生命之轻》到底是什么呢？这是一个值得我们用一生去思考的问题……\n《不能承受的生命之轻》",
        "img": "http://apis.juhe.cn/goodbook/img/cacb7360b7fcfe2dfca2167918bc1833.jpg",
        "reading": "11202人阅读",
        "online": "京东商城:http://book.360buy.com/10261958.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=21126143 亚马逊:http://www.amazon.cn/dp/B003YYSFRY",
        "bytime": "2013年3月7日"
      },
      {
        "title": "灿烂千阳",
        "catalog": "历史 外国文学 小说 ",
        "tags": "历史小说 女性苦难 好书推荐 战争 阿富汗战乱 ",
        "sub1": "一部描写阿富汗女性苦难的杰作：《灿烂千阳》",
        "sub2": "《灿烂千阳》是阿富汗著名作家卡勒德·胡赛尼（Khaled Hosseini）的第二部小说，一部描写阿富汗女性苦难的文学杰作。《灿烂千阳》是一部关于家庭、关于友谊、关于信念和自我救赎的伟大著作，故事极其感人。本书的力度和深度都超越了他极为畅销的处女作《追风筝的人》，出版后即畅销全球，感动了无数读者，赢得了广泛的好评，也使胡赛尼由文坛中的黑马一跃成为知名的成熟作家。\n《灿烂千阳》中的故事发生在阿富汗的战乱年代里，作者以沉重的笔调叙述了两位相差近20岁的阿富汗女性悲惨、苦难的一生。第一位女主人公是一个私生女玛丽雅姆。在她15岁那年，母亲自杀，玛丽雅姆被狠心的父亲远嫁给喀布尔四十多岁的鞋匠拉希德，从此备受折磨，长期生活在动荡年代的家暴阴影下。十八年后，战争仍未平息。出身不差的十五岁少女莱拉在战乱中失去了至亲的父母和哥哥，恋人也失踪了，绝望的莱拉被迫无奈也嫁给了鞋匠拉希德。从此，两位女性带着属于不同时代的悲伤回忆开始共同生活。玛丽雅姆和莱拉刚开始互相敌对，但是战乱、贫困与家庭暴力让她们心里无限悲苦，渐渐地两人变得相怜相惜，苦难深重的两个女人缔结了不可能的友谊，如母女般相濡以沫……但是，多年的骗局一旦被揭开，她们又将怎样选择？她们悲惨的命运又将何去何从呢？\n《灿烂千阳》以细腻感人的笔触描绘了阿富汗在战乱中苦苦挣扎的妇女们的悲惨命运，讲述了阿富汗女性在炮火、饥饿、暴虐与恐惧之下，如何绝望地忍受煎熬和苦难，展现了阿富汗半个世纪以来的揪心历史。作者卡勒德·胡赛尼以感人至深的文笔，描写了一个让人心碎的故事、一个残酷的年代、一段不可能的友谊和永远无法毁灭的爱。尽管生命充满了痛苦与辛酸，但在《灿烂千阳》每一个悲痛的故事情节里，我们又都能看见微弱的希望曙光。\n《灿烂千阳》是一本献给所以充满韧性的阿富汗妇女的伟大著作，也是作者胡赛尼献给世界所有想了解阿富汗那不可宽恕的历史的广大读者们的又一部力作。Amanda Richards 说： “这本小说会让最刚强的男人也偷偷拭泪。胡赛尼简单却充满丰富细节的描写让阅读充满乐趣，在我看来，《灿烂千阳》是我读过的最好的小说之一。绝不可错过！”\n“人们数不清她的屋顶上有多少轮皎洁的明月，也数不清她的墙壁之后那一千个灿烂的太阳。” 面对《灿烂千阳》中那一千个太阳的光才能驱散的阿富汗人民内心的暗，那一千个太阳的暖才能蒸发的阿富汗女性内心恐惧的寒，我们该如何选择？此书的命运，在你、在我、在他的手中。而我，却不想错过……\n《灿烂千阳》",
        "img": "http://apis.juhe.cn/goodbook/img/bd8384eada171166fb49e7e4664bbe3d.jpg",
        "reading": "2856人阅读",
        "online": "京东商城:http://book.360buy.com/10070659.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20002398 亚马逊:http://www.amazon.cn/dp/B0011C1E0G 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_482746_.html",
        "bytime": "2013年3月4日"
      },
      {
        "title": "挪威的森林",
        "catalog": "外国文学 小说 ",
        "tags": "好书推荐 畅销书排行榜 经典爱情小说 青春文学 ",
        "sub1": "村上春树经典著作：《挪威的森林》",
        "sub2": "“海潮的清香，遥远的汽笛，女孩肌体的感触，洗发香波的气味，傍晚的和风，缥缈的憧憬，以及夏日的梦境……” 20世纪60年代，The Beatles（甲壳虫乐队）唱出了闻名世界、风靡全球的曲子Norwegian Wood（挪威的森林）。而在80年代，日本著名作家村上春树写出了同样享誉世界的同名文学作品《挪威的森林》。它是一部扣人心弦，舒雅感伤的青春恋爱小说，一部畅销世界，感人至深的经典著作。\n《挪威的森林》作者村上春树，是日本著名的小说家和美国文学翻译家。他于1949年1月12日出生在日本兵库县，毕业于早稻田大学戏剧系。村上春树29岁时才开始文学创作，发表了其人生的第一部小说《且听风吟》。《挪威的森林》是村上春树的第五部长篇小说，于1987年出版，立即畅销日本，影响巨大。村上春树的作品基调轻盈，被称为第一个纯正的“二战后时期作家”，并获得日本“文学旗手”称号。\n《挪威的森林》讲述了主人公渡边与两位女孩的爱情纠葛，小说平缓感伤，引人思考。直子是渡边的第一位恋人，她娴静又腼腆，敏感而脆弱。直子原本是渡边高中好友木月的女友，木月自杀的一年后，渡边和直子不期而遇，于是开始交往。他们常常在落叶飘零的东京街头漫无目的地行走，感情简单而纯净。然而在直子20岁生日的那天晚上，两人第一次发生了性关系。第二天，直子便不见踪影了。原来，直子住进深山里的一个精神疗养院。渡边发誓永远等待她……\n渡边返校后，偶然遇见了第二位女主角——绿子，绿子与直子截然不同，她热情大胆，活力四射，深深地吸引了渡边的眼球，两人开始交往。在这期间，渡边深陷苦恼矛盾中，他一边对直子缠绵的病情与柔情念念不忘，一方面又难以抗拒绿子热情的表白和迷人的活力。直到传来直子自杀的噩耗，渡边失魂落魄地开始四处徒步旅行。故事的最后，渡边在直子同房病友玲子的鼓励下，才开始摸索此后的人生道路……\n《挪威的森林》一书的故事情节平平，笔调缓缓，语气淡淡，字里行间却涌动着一股无可抑制的冲击波，激起读者强烈的心灵震颤与共鸣。小说向我们诉说了青春的迷惑与无奈、年轻的反叛与率真，还有成长中的哲思与谬思。生与死，死与性，性与爱，坦率与真诚，都在这部经典著作中表现得淋漓尽致，深深地打动了广大读者的心，引起了年轻人强烈的共鸣与思考。\n《挪威的森林》那略带感伤的青春情韵深深的吸引了无数的世界读者，也让我们走进这迷茫的《挪威的森林》，去感受青春的悸动与彷徨，体会成长的辛酸与美好。\n《挪威的森林》",
        "img": "http://apis.juhe.cn/goodbook/img/9ac35833c9c71bfb3a0e42c3a57d39e9.jpg",
        "reading": "4297人阅读",
        "online": "京东商城:http://book.360buy.com/10013408.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=9322172 亚马逊:http://www.amazon.cn/dp/B0011F7CXQ/ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2019493_.html",
        "bytime": "2013年3月2日"
      },
      {
        "title": "世上另一个我",
        "catalog": "外国文学 小说 心灵鸡汤 ",
        "tags": "好看的小说 心灵励志书籍 心灵小说 情感生活类书籍 畅销书排行榜 ",
        "sub1": "最受欢迎的女性小说：《世上另一个我》",
        "sub2": "我以前常常在想，世界如此之大，会不会存在着另一个我呢？一样的名字、一样的样貌、一样的身材，却有着不一样的思想的另一个我，她，是否真的存在呢？所以，一看到《世上另一个我》这个书名，它就提起了我想要了解的兴趣。《世上另一个我》是美国作家萨拉·帕坎南于2010年发表的一部长篇小说。作品讲述了一场寻找自我的艰辛历程、一段爱恨交织的情感纠葛和一个温馨感人的爱情故事，出版后迅速占领了各大畅销书排行榜，成为2010年度全美最受欢迎的女性小说。\n《世上另一个我》是一个关于人生、关于心灵、关于亲情和爱情的故事。作者萨拉·帕坎南是美国的一位资深记者和专栏作家。《世上另一个我》是她的第一部长篇小说，发表后受到许多知名媒体和作家的热情推荐，并凭借其温暖感人的故事和直击心灵的人生哲学深受广大读者，特别是女性朋友的喜爱。\n《世上另一个我》一书中的主人公林赛有一个美丽性感的双胞胎姐姐亚历克斯。林赛从小就生活在亚历克斯光彩照人的阴影下。林赛觉得亚历克斯夺走了所有人的关注目光，父亲母亲甚至是陌生人都对她宠爱有加，那是林赛从来都没有过的幸福。林赛对亚历克斯是又羡慕又嫉妒，和她姐姐在一起，林赛觉得自己永远是陪衬的绿叶。\n为了得到别人的关注，林赛努力拼命地学习和工作。为了工作，她竭尽全力，赔上了自己所有的生活，最后却换来背叛的重大打击。心灰意冷的她决定返回家乡，而又不得不再次面对姐姐亚历克斯耀眼的光芒。更令林赛伤心的是，那个喜欢了她二十多年的男孩，跟亚历克斯相处了几个小时后就改变了他的心意。林赛很恨命运的不公平……直到姐姐得病，林赛意外地得知了一个隐藏了将近三十年的秘密，生活中的新风浪也随之而来……\n帕坎南以温暖细腻的文笔和高超的写作技巧，写出了都市女性的困惑与迷茫、期待与希望，让《世上另一个我》一鸣惊人。这是一部寻找自我的心灵小说，以温暖感人的故事告诉大家，每个人都有自己光彩夺目的一面，也有自己的不足之处。你在羡慕别人的同时，说不定别人也在羡慕着你。所以，人生无需羡慕，我们只要做好自己，过好自己的生活，便已足矣。\n看了这本书，我依然不知道世界上是否存在着另一个我，但是我却懂得了一个简单却很多人都无法做到的道理，包括我以前的自己。那就是生活无需羡慕，做好真正的自我才是最正确的。我之前总是很羡慕别人拥有好的出身，好的工作，相比之下，自己显得那么渺小、那么不起眼，所以总是很自卑。但是，现在我懂了，努力做好我自己，才是真的……\n《世上另一个我》",
        "img": "http://apis.juhe.cn/goodbook/img/2031838f57a6ad365189e19f7088cebc.jpg",
        "reading": "12612人阅读",
        "online": "京东商城:http://book.360buy.com/10619291.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=21056235 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2019530_.html",
        "bytime": "2013年3月25日"
      },
      {
        "title": "爱是一种病",
        "catalog": "外国文学 小说 ",
        "tags": "好看的小说 小说推荐 推荐一本好书 爱情 青春文学 ",
        "sub1": "饱含激情的青春小说：《爱是一种病》",
        "sub2": "爱是一种病？爱怎么会是一种病？为什么会有这样一个说法呢？欲要解除疑惑，就暂且跟随小编一起去了解一下美国著名作家劳伦·奥利弗（Lauren Oliver）的锐意新作《爱是一种病》吧。自创作了畅销美国的关于死亡与重生，关于觉醒与救赎的青春文学处女作《忽然七日》以来，劳伦·奥利弗再发奇思妙想，一举创作了第二部小说《爱是一种病》。本作品以奇谲的想象、纯净的笔调和奔放的激情，讴歌了真爱和自由的美好。\n《爱是一种病》中的女主人公蕾娜从小就被告知自己的母亲是因爱这种病而自杀身亡的。他们说母亲拒绝治疗，深陷爱的苦难泥沼中不能自拔，整天焦虑不安、抑郁疯狂，最终自行了断。于是蕾娜很希望自己被治愈，很期待自己的十八岁那个将要被治愈的日子，渴望远离被人指指点点称作“孤儿”的岁月。她以为只要被治愈，就不会爱，不会动情，然后她会规规矩矩地上大学、参加工作，再被指派一个理想伴侣，就可以拥有人生的幸福和美好。但是，就在离十八岁越来越近的时候，蕾娜遇见了男孩埃里克斯，并爱上了他。蕾娜感觉到了甜蜜和危险，因为她现在的症状就是得了人们所说的爱那种病，一种夺走母亲生命的病。可是，为什么这种病这么美丽呢？美丽得让她心甘情愿接受爱的折磨……\n男孩埃里克斯带领女孩蕾娜走进了一个她以前从不知道的新天地以后，蕾娜非常震惊且沉痛地发现原来她周围的人们全部都在说谎，在相互欺骗，而且她的母亲似乎没有死，而是一直在某一个地方思念着她，等待着她……\n《爱是一种病》以独特别致的风格和纯净的笔调描写了一个饱含激情的爱情故事，情感细腻动人，主题深刻，颇具颠覆和叛逆色彩。小说赞颂了年轻人追求自我，追求自由，追求真爱的勇敢行为，感情真挚动人，深受读者的喜爱。\n男孩埃里克斯的到来使蕾娜的真实内心彻底苏醒，她开始爆发，开始反抗，无论结果如何，我们都为之鼓掌，为之自豪。“我爱你。记住，他们无法将这带走。” 母亲的这一句话，一直都牢牢地记在蕾娜的脑海里，也将让我们难以忘怀。\n记住，我爱你，这是他们带不走的……《爱是一种病》让我们强烈地希望，在这个社会中，爱不会是一种病……\n《爱是一种病》",
        "img": "http://apis.juhe.cn/goodbook/img/dcc16a8bfa9b6adfd7833eeb29df00fa.jpg",
        "reading": "3824人阅读",
        "online": "京东商城:http://book.360buy.com/10706771.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=21127164 亚马逊:http://www.amazon.cn/%E7%88%B1%E6%98%AF%E4%B8%80%E7%A7%8D%E7%97%85-%E5%8A%B3%E4%BC%A6%E2%80%A2%E5%A5%A5%E5%88%A9%E5%BC%97/dp/B005AQCCPU 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_876149_.html",
        "bytime": "2013年3月19日"
      },
      {
        "title": "丧钟为谁而鸣",
        "catalog": "外国文学 小说 经典名著 ",
        "tags": "好书 战争 经典好书推荐 美国文学 诺贝尔文学奖 ",
        "sub1": "美国文学经典：《丧钟为谁而鸣》",
        "sub2": "“没有人能自全，没有人是孤岛，每人都是大陆的一片，要为本土应卯……任何人的死亡，都是我的减少，作为人类的一员，我与生灵共老。丧钟在为谁敲，我本茫然不晓，不为幽明永隔，它正为你哀悼。” 《丧钟为谁而鸣》是美国著名作家海明威流传最广的长篇小说之一。作品以1936年初秋到1939年春的西班牙内战为写作题材，讲述了一个美国青年参加志愿军并为西班牙人民献出年轻生命的感人故事。这部精彩的小说凭借其深沉的人道主义力量感动了一代又一代人，被无数读者推崇和喜爱。\n海明威是美国著名的小说家，著名代表作有《老人与海》、《太阳照样升起》、《永别了，武器》、《丧钟为谁而鸣》等。海明威凭借其在文学上的杰出造诣获得了1953年的普利策奖和1954年的诺贝尔文学奖，被誉为美利坚民族的精神丰碑，深深地影响了美国文学及20世纪文学的发展。\n《丧钟为谁而鸣》是海明威篇幅最大的一部小说，但故事情节极为紧凑，全部发生于三天之内。美国青年罗伯特·乔丹原本是大学里的西班牙语教师，对西班牙有着深厚的感情。西班牙内战爆发后，罗伯特·乔丹志愿参加西班牙政府军，负责在敌后搞爆破活动。在一次反攻炸桥任务中，他与地方游击队取得联系。在战火纷飞的三天时间里，罗伯特·乔丹陷入了爱河，经历了爱情与职责的冲突，经历了生与死的考验，最终在炸桥的撤退途中，为了掩护战友而独自留下阻击敌人，为西班牙人民献出了年轻宝贵的生命。\n《丧钟为谁而鸣》以独特的叙事手法、细致入微的动作描写和丰富多彩的对白，将故事娓娓道来，一气呵成。在此同时，海明威在作品中插入了大段的内心独白及回忆，让罗伯特·乔丹这个主人公形象变得生动丰满而栩栩如生。\n在那战火纷飞的短短的三天时间里，《丧钟为谁而鸣》细腻地呈现了罗伯特·乔丹这个思想复杂的青年知识分子的心灵轨迹。面对生与死的矛盾、爱情与职责的矛盾、道德伦理与严酷现实的矛盾，罗伯特做了什么样的选择呢？这只有进入到书中的世界里去才能找到答案了。\n“没有人是独自存在的岛屿，每个人都是大地的一部分……任何人的死都让我蒙受损失，因为我与人类息息相关，因此，别去打听钟声为谁而鸣，它为你鸣……”\n《丧钟为谁而鸣》",
        "img": "http://apis.juhe.cn/goodbook/img/a5b6b8cb89f2f8f43fb74d3c4c043350.jpg",
        "reading": "4720人阅读",
        "online": "京东商城:http://book.360buy.com/11101374.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22597170 亚马逊:http://www.amazon.cn/%E8%AF%91%E6%96%87%E5%90%8D%E8%91%97%E7%B2%BE%E9%80%89%E2%80%A2%E4%B8%A7%E9%92%9F%E4%B8%BA%E8%B0%81%E8%80%8C%E9%B8%A3-%E6%B5%B7%E6%98%8E%E5%A8%81/dp/B004XANT56",
        "bytime": "2013年3月15日"
      },
      {
        "title": "彼得·潘",
        "catalog": "儿童文学 外国文学 小说 ",
        "tags": "好书推荐排行榜 童话 经典儿童文学 詹姆斯·巴里 ",
        "sub1": "一个永远长不大的小飞侠：《彼得·潘》",
        "sub2": "《彼得·潘》是英国著名剧作家、小说家詹姆斯·巴里的经典代表作，影响巨大，是世界孩子们和已经成年的曾经的孩子们心中永远的童话。《彼得·潘》原是一部童话剧，曾在1904年伦敦首演时引发了万人空巷的轰动。一百多年以来，《彼得·潘》仍在各大舞台、各大出版书籍中频频出现，吸引了一代又一代的读者，经久不衰，是一部名副其实的经典儿童文学作品。\n《彼得·潘》的作者詹姆斯·巴里爵士于1860年出生在苏格兰农村的一个织布工人家庭里。他从小钟情于读书和写作，1882年毕业于爱丁堡大学后，曾从事新闻工作，后开始剧本和小说的创作，曾任圣安德鲁斯大学校长、爱丁堡大学名誉校长和英国作家协会主席。·巴里爵士是属于“菜园派”的小说家，特别擅长以幽默和温情的笔调描述苏格兰农村的风土人情。他一生创作了许多童话故事和童话剧，其中《彼得·潘》最为著名，影响最为深远。\n《彼得·潘》中的彼得·潘是一个不愿长大也永远长不大的小飞侠，他一出生就逃离了家，飞到了一个叫“永无岛”的海岛上，成为了一群弃儿的孩子王。在一个夏夜里，他飞到了伦敦，诱使小女孩温迪带着两个小弟弟跟他飞回了永无岛，从此他们一起过上了童话般奇妙的生活。他们一起冒险、一起嬉戏，惊险又刺激，幸福又欢乐……\n《彼得·潘》是一个家喻户晓的童话，一个充满诗意、充满童真的可爱故事，伴随了全世界一代又一代孩子的成长。《彼得·潘》不仅吸引了无数的少年儿童，也让已经成年的大人们喜欢不已。书里深藏着我们久已淡忘的童稚世界，即使我们已经失去了飞翔的翅膀，也可以在《彼得·潘》一书中找回我们无忧无虑的童年。\n一个永远长不大的小孩是不可能存在于现实中，但是我们却可以做到永保一颗纯真的童心。用孩子的眼光看待这个复杂的世界，一切都变得简单起来。《彼得·潘》，一个永远长不大的小飞侠，永远生活在我们的内心世界里。",
        "img": "http://apis.juhe.cn/goodbook/img/0fddd548ad39642982582a34f6a9a5ad.jpg",
        "reading": "1847人阅读",
        "online": "京东:http://book.360buy.com/10791735.html 当当:http://product.dangdang.com/product.aspx?product_id=1900273620 亚马逊:http://www.amazon.cn/mn/detailApp/ref=asc_df_B005DDCQW4534796/?asin=B005DDCQW4",
        "bytime": "2013年2月8日"
      },
      {
        "title": "理智与情感",
        "catalog": "外国文学 小说 ",
        "tags": "值得看的好书 好看的爱情小说 经典好书推荐 经典爱情小说 ",
        "sub1": "英国经典爱情小说：《理智与情感》",
        "sub2": "《理智与情感》是创作了世界名著《傲慢与偏见》的著名英国女作家简·奥斯汀的第一部小说，是《傲慢与偏见》的姐妹篇。《理智与情感》也是一部描写爱情与婚姻的经典小说。作品生动地描写了埃丽诺和玛丽安两姐妹截然不同的爱情观和同样曲折的爱情经历，表达了作者简·奥斯汀追求独立，追求自由，追求平等且美好的爱情的强烈愿望。\n《理智与情感》中的爱情故事集中表现了“理智”与“情感”的矛盾冲突。理智与情感仿佛就是人生天平的两端，往哪一边倾斜，人生的道路都是不平坦的。只有保持两者的平衡，才能走出一条平坦完美的人生之路。而《理智与情感》一书正是说明了这样一个道理。\n简·奥斯汀在《理智与情感》一书中讲述了这样一个故事：姐姐埃丽诺是一个“感情强烈”而又“头脑冷静”的年轻姑娘，她不屑于那些没有感情只为利益而结合的婚姻，她追求独立自主、平等美好的爱情。她不是外貌协会的成员，她选择对象时的标准是“重人品，不重仪表”。她爱上了真实坦率且热情的爱德华，但得知爱德华和露西已有婚约后，埃丽诺十分伤心，但仍然理智地竭力克制自己的情感，始终与人为善。后来，爱德华被露西遗弃，埃丽诺却仍对爱德华情有独钟，最终赢得了爱德华的心。与姐姐埃丽诺不同的是，妹妹玛丽安是个太过于感情用事的女孩子。她虽然聪明，却对爱情抱有过多的浪漫幻想，她看不上35岁的布兰登上校，反而被“风度翩翩”的轻薄公子威洛比迷惑而上当受骗，事后悲痛欲绝，甚至自杀。最后玛丽安学习姐姐埃丽诺，变得理智起来，发现布兰登上校一直在她身旁，于是最终她还是嫁给了布兰登上校。\n《理智与情感》一书以细腻的笔触塑造了各式各样的人物：理智有余感情不足的约翰·达什伍德夫妇、理智不足情感有余的玛丽安、感情虚伪自私的威洛比、既重感情又有理智的埃丽诺等等，无一不在说明着理智和情感应并存并重的道理。小说以喜剧开头，悲剧发展，后又以喜剧收场，富有情趣，用细腻的文笔和生动的对白将两姐妹曲折迂回的经典爱情故事娓娓道来，故事情节引人入胜，很有启发和教育意义。\n简·奥斯汀的《理智与情感》告诉我们，要想成为快乐、幸福和成功的人，就要做有理智又有情感的人！\n小编提示：关于著名小说家简·奥斯汀和她的经典代表作《傲慢与偏见》，请点击查看“英国经典小说：《傲慢与偏见》”。\n《理智与情感》",
        "img": "http://apis.juhe.cn/goodbook/img/dbcd75b66ee10ac2f68a657dd092a12c.jpg",
        "reading": "2271人阅读",
        "online": "京东商城:http://book.360buy.com/10376413.html 亚马逊:http://www.amazon.cn/%E7%90%86%E6%99%BA%E4%B8%8E%E6%83%85%E6%84%9F-%E7%AE%80%C2%B7%E5%A5%A5%E6%96%AF%E6%B1%80/dp/B003F9T6YE/ref=sr_1_1 当当网:http://product.dangdang.com/main/product.aspx?product_id=22642265",
        "bytime": "2013年2月5日"
      },
      {
        "title": "只是孩子",
        "catalog": "人物传记 外国文学 ",
        "tags": "好书 好书推荐排行榜 推荐一本名人传记 爱情回忆录 ",
        "sub1": "《只是孩子》——朋克摇滚桂冠诗人帕蒂·史密斯的爱情回忆录",
        "sub2": "《只是孩子》是朋克摇滚桂冠诗人帕蒂·史密斯创作的一部人生回忆录，一部她与艺术家罗伯特·梅普尔索普传奇的、美好的爱情回忆录。帕蒂·史密斯，是美国著名的作家、音乐家和视觉艺术家，更是一名伟大的摇滚歌手，开创了一个朋克摇滚时代。罗伯特·梅普尔索普，是美国前卫的著名艺术家，他的摄影作品大胆、独特，在摄影界开创了一个全新的时代。在1967年，他们一个是离家流浪的女孩，一个是荒废学业的男孩，命运让他们俩在布鲁克林偶遇，从此携手奋斗，于不同的领域各自开创了一个伟大的时代。\n《只是孩子》的作者帕蒂·史密斯（Patti Smith），一个美国极其著名的女性人物。她的著名不仅在于她的朋克摇滚，还在于她的文学作品和视觉艺术（素描、摄影、插画）。1970年代，帕蒂·史密斯革命性地将诗歌与摇滚互相结合，开创了一个朋克摇滚时代，被誉为“朋克摇滚桂冠诗人”。她的首张专辑《马群》的封面肖像即由她的好友兼爱人罗伯特·梅普尔索普（Rober Mapplethorpe）拍摄，成为史上最伟大的100张专辑之一。帕蒂·史密斯的文学代表作有《维特》、《白日梦》、《珊瑚海》等等，而《只是孩子》是她于2010年创作的与惊世骇俗的艺术摄影师罗伯特·梅普尔索普的刻骨铭心的爱情回忆录，获得了美国最高的图书奖——“美国国家图书奖”。\n《只是孩子》用感人肺腑的语言叙述了帕蒂与罗伯特共同的人生，和他们之间最传奇、最美好的爱情故事。命运让他们相遇，于是他们携手献身创作，追逐着共同的梦想，彼此激励、相互扶持，终于梦想成真时，曾经那个荒废学业的男孩却静静地退出了生命的舞台。《只是孩子》和青春有关，和奋斗有关，和梦想有关。它是两个青年艺术家共同奋斗的真实写照，感动了无数人。\n“我想死在你怀里，在我还活着的时候。” 这一句不太合乎逻辑但又十分感动的话，敲痛了所有人的心。曾经混乱而浪漫的生活，曾经叛逆而执着的奋斗，只是因为，我们还是孩子……《只是孩子》，这本在豆瓣读书网读者们给予了高达9.3分的文学作品，我们，值得拥有！\n《只是孩子》",
        "img": "http://apis.juhe.cn/goodbook/img/32fd037401e0bcc084bb527b7ed36994.jpg",
        "reading": "1533人阅读",
        "online": "京东商城:http://book.360buy.com/11104244.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22886480 亚马逊:http://www.amazon.cn/dp/B009OWBZ9A/",
        "bytime": "2013年2月3日"
      },
      {
        "title": "忽然七日",
        "catalog": "外国文学 小说 ",
        "tags": "值得看的好书 好书伴我成长 好看的小说 青春文学 ",
        "sub1": "《忽然七日》——关于死亡与重生，关于觉醒与救赎",
        "sub2": "《忽然七日》是美国知名作家劳伦·奥利弗创作的青春文学作品，一部关于死亡与重生，关于觉醒与救赎的长篇小说，也是劳伦·奥利弗的小说处女作。《忽然七日》讲述了一个少女即将在一起意外事故中死去，却经历了不可思议的七日轮回，让她觉醒并开始救赎的故事。《忽然七日》于2010年3月首次出版，曾雄踞《纽约时报》小说畅销榜22周，至今已再版八次，受到媒体和读者的一致好评，是亚马逊2010年最佳青年读物，一部让全美年轻人集体沉静的书。\n《忽然七日》的作者劳伦·奥利弗，现居纽约市布鲁克林，毕业于美国芝加哥大学。她曾是纽约一家出版机构的员工，现在是一名专职作家。《忽然七日》是她的第一部长篇小说，作品凭借超现实且独特的故事和深刻的主题获得了美国图书馆协会的高度评价，并向全美青少年热情推荐此著作。以《忽然七日》为原著改编的同名电影也正在热拍中。\n《忽然七日》的主人公是一个十七岁的年轻女孩萨曼莎·艾米丽·金斯敦，她美丽、开朗，生活里充满阳光和欢笑。她一会儿逗弄一下胖嘟嘟的小妹妹，跟母亲吵吵嘴，一会儿吃吃冰激凌，搞搞恶作剧。她喜欢这被大家关注和嫉妒、年轻美好的生活。然而，就在丘比特日，她美好的生活全部停止，离她远去，她死了……但是，她还有好多简单却重要的事没有做，还有好多秘密没了解，还有好多真相没发现……死亡的那一刻，她才真正醒悟过来，她不甘心如此死掉，于是，奇特的事情就这样发生了……\n不可思议的极限经历，痛并希望的七日轮回，给了少女萨曼莎对自己过去率性缭乱的青春一个救赎的机会，让她重新发现了生命的价值和意义。当她向亲爱的父母和妹妹，亲爱的男朋友，亲爱的死党们真诚地表达了她的爱意和歉意后，她平静地接受了死亡。因为她终于明白，死亡并不是最可怕的，只要能在生前找到生命的力量和心灵的安宁，她死而无憾。\n劳伦·奥利弗用这样一个离奇的故事，揭示了生命的真谛与意义，主题深刻，发人深省。“只留伤害不留爱，你活过的那一季，也不过是个气泡，一触即灭。” 我们的生命只有一次，平凡却可贵，错过了，就不会再重来。现实中，也没有七日轮回，不可能给我们重新救赎的机会。所以，好好活着，好好珍惜身边的人，如果有一天死亡来临了，希望我们都可以这样说：这世界我曾经来过，来的时候我一无所有，走的时候我问心无愧……\n《忽然七日》",
        "img": "http://apis.juhe.cn/goodbook/img/3040c33cbec3c1fd41049ab007b8edec.jpg",
        "reading": "2304人阅读",
        "online": "京东商城:http://book.360buy.com/10373101.html 亚马逊:http://www.amazon.cn/dp/B004FPZAFQ/ 当当网:http://product.dangdang.com/main/product.aspx?product_id=20993203 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2019517_.html",
        "bytime": "2013年2月2日"
      },
      {
        "title": "浮士德",
        "catalog": "外国文学 经典名著 ",
        "tags": "世界名著 好书 文艺复兴历史 欧洲文学 经典好书推荐 ",
        "sub1": "歌德宏篇巨著：《浮士德》",
        "sub2": "《浮士德》是德国著名文学家歌德继《少年维特之烦恼》之后苦心创作的文学巨著。它是一部以德国民间传说为题材，以文艺复兴以来的德国和欧洲社会为背景，长达一万二千一百一十一行的诗剧。浮士德原是德国传说中的占星师或是巫师，相传他为了换取知识和青春而将灵魂出卖给了魔鬼。以这个古老传说为题材，歌德反其意而为之，用诗剧的形式展示了浮士德自强不息、广阔、深邃而崇高的一生。\n《浮士德》作者约翰·沃尔夫冈·歌德（1749-1832），是十八世纪伟大的文学家、思想家和诗人，也是欧洲文艺复兴以来最后一位“在思维能力、热情和性格方面，在多才多艺和学识渊博方面的巨人”。他最为著名、影响最深远的文学巨著就是《少年维特之烦恼》和《浮士德》。\n《浮士德》中的主人公浮士德为了追求全新的生活，不惜将灵魂抵押给魔鬼墨菲斯托，要魔鬼满足他的一切要求。而作为交换，浮士德一旦认为自己得到了满足的时候，他的灵魂就将归魔鬼所有。魔鬼墨菲斯托使用魔法，让浮士德过上了全新的生活，并拥有一番奇特的经历。他经历了爱情的甜蜜与酸楚，经历了沙场奋战与国家治理，经历了人生的荣辱，最后，他想移山填海，在沙滩上建立人间乐园。就在他沉浸在未来的美好想象中时，情不自禁地表示自己将满足，而这个时候，魔鬼就要夺取他的灵魂，结果他的灵魂却被赶来的天使救走了……\n《浮士德》是一部诗体悲剧，是歌德倾注了毕生心血创作而成的宏篇巨著。书中描写了浮士德一生探求真理的痛苦经历：他追求知识，满腹经纶，却派不上用场；他追求美好的爱情，却被保守思想和封建礼法扼杀；他追求政治，却为爱情葬送了前程；他追求艺术和古典美，也以幻灭告终；他追求社会理想，却在满足的呐喊中失去灵魂，倒地而亡。《浮士德》以诗剧为体裁，涉及神学、哲学、科学、美学、文学、音乐和政治经济学，反映从文艺复兴至十九世纪初整个欧洲的历史，揭示了光明与黑暗，进步与落后，科学与迷信的斗争历程。《浮士德》把现实主义和浪漫主义相结合，是“一部灵魂的发展史，一部时代精神发展史”。\n歌德的《浮士德》与荷马的《史诗》、但丁的《神曲》、莎士比亚的《哈姆雷特》并称为欧洲的四大名著。它虽是悲剧，却抒发了人们对未来的远大美好的理想，表现了人们自强不息、积极进取的奋斗精神，被视为“近代人的圣经”。\n《浮士德》",
        "img": "http://apis.juhe.cn/goodbook/img/ddfc49fb17ea957c0727e0317c3f34fa.jpg",
        "reading": "1899人阅读",
        "online": "京东商城:http://book.360buy.com/10009090.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22783362 亚马逊:http://www.amazon.cn/dp/B004H7SXKG 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_518952_.html",
        "bytime": "2013年2月28日"
      },
      {
        "title": "荆棘鸟",
        "catalog": "外国文学 小说 经典名著 ",
        "tags": "家世小说推荐 畅销书排行榜 经典好书 经典爱情小说 ",
        "sub1": "世界著名家世小说：《荆棘鸟》",
        "sub2": "传说中有那么一种鸟，它美丽、气派，一生只唱一次歌，歌声比世上一切生灵的歌声都更加优美动听。它的一生都在执着不停地寻找着荆棘树，等找到一株最长、最尖的荆棘时，便会不顾疼痛地把娇小的身体扎进去，然后在血泪中放声歌唱。歌声凄美动人、婉转如霞，让世间的一切都黯然失色。歌声终止的时刻，也是生命终止的时刻。荆棘鸟以惨烈的悲壮塑造永恒的美丽，给世人留下一段悲怆的绝唱……\n《荆棘鸟》是澳大利亚当代著名女作家考琳·麦卡洛创作的一部举世闻名的家世小说，被誉为“继《飘》之后最成功的家世小说和爱情传奇”，后人称之为“澳大利亚的《飘》”。小说以两次世界大战和经济大萧条为历史背景，描写了以女主人公梅吉和神父拉尔夫的爱情纠葛为主线的克利里家族一家三代长达50多年的故事。梅吉是克利里家族中一位美丽的少女，跟随家人移居到澳大利亚，遇见了英俊帅气的神父拉尔夫，两人产生情愫并相爱。但是神父拉尔夫一心向往教会的权力，为了前途他离开了梅吉，内心却极度矛盾和痛苦，因为他自始至终都深深地爱着梅吉。作品以他们俩的爱情为主，展现了一家三代人的悲欢离合。\n《荆棘鸟》一书以清新婉约的文笔描写了一个生动曲折的悲情故事。书中既有苍凉悲壮的荒蛮广漠风光，又有细腻感人的凄美爱情，引人入胜并直击人心。它是作家考琳·麦卡洛最为著名、最为畅销的文学代表作。作者考琳于1937年6月1日出生在澳大利亚新南威尔士州的惠灵顿，毕业于美国耶鲁大学，曾从事旅游业、图书馆、教书等多种职业，后来成为一名神经病理学家。考琳·麦卡洛是个多才多艺的人，她喜欢摄影、音乐、绘画等，开始文学创作后，她凭借《荆棘鸟》一举成名，并有多部力作陆续出世。\n因为“爱和命运”这个主题，《荆棘鸟》成为一部富有魅力的经典小说。作者考琳通过克利里家族沧桑的历史和纠结的感情历程揭示了这样一个道理：真正的爱和一切美好的东西是需要以难以想象的代价去换取的，就像将身子扎进荆棘的那只鸟，以疼痛和生命为代价，才换来那短暂却永恒的天籁之声。\n富有诗意的《荆棘鸟》一问世即跃居《纽约时报》畅销书排行榜冠军，并迅速成为风靡全球的“国际畅销小说”。《荆棘鸟》在宏阔的历史背景下演绎的绝世爱情，让世界人们为之感动，为之落泪。最后的最后，历经沧桑、满头银发的拉尔夫神父死在了梅吉的怀里，却在最后的那一刻，忘记了梅吉……曲终鸟亡，人死情灭，留给世人的只有那声声叹息。而那声声叹息，却也是最深切的表白——坚守爱情，我们需要足够的勇气……\n《荆棘鸟》",
        "img": "http://apis.juhe.cn/goodbook/img/211c18833d442ad6a197c7bc4abbeec5.jpg",
        "reading": "5373人阅读",
        "online": "京东商城:http://book.360buy.com/10030460.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20915959 亚马逊:http://www.amazon.cn/%E8%8D%86%E6%A3%98%E9%B8%9F-%E8%80%83%E7%90%B3%C2%B7%E9%BA%A6%E5%8D%A1%E6%B4%9B/dp/B001E39O2C 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_538699_.html",
        "bytime": "2013年2月25日"
      },
      {
        "title": "巴别塔之犬",
        "catalog": "外国文学 小说 ",
        "tags": "推荐好书 爱与隔膜 爱情悬疑小说 畅销书排行榜 ",
        "sub1": "畅销世界的爱情悬疑小说：《巴别塔之犬》",
        "sub2": "《巴别塔之犬》是美国著名女作家卡罗琳·帕克丝特的小说处女作。作品讲述了一个女人从苹果树上摔下而死，没有任何人知道其真正的死因，目击者只有她的爱犬“罗丽”，女人的丈夫为了找出妻子的死因，决定教“罗丽”说话的故事。《巴别塔之犬》开篇就营造了一个神秘离奇的氛围，非常吸引读者的眼球。小说出版后即荣登《纽约时报》畅销书排行榜第1名，畅销于中国、法国、英国、德国等二十多个国家，让世界人们，特别是广大女性朋友，为之感动落泪。\n《巴别塔之犬》的作者卡罗琳·帕克丝（Carolyn·Parkhurst）是美国著名的畅销书作家。她于1971年出生在马萨诸塞州，毕业于卫斯理大学和美国大学，毕业后曾在书店工作三年，后开始全心全意从事文学创作。《巴别塔之犬》是卡罗琳创作的第一部小说。作品带着浓重的爱情悬疑色彩，引人入胜，感人至深，获得了巨大的成功，深受世界读者的欢迎和喜爱。\n“我想念我穿着白纱的妻子，是否能让她的狗告诉我，埋藏在她生命尽头的秘密……” 露西莫名地从苹果树上坠地而亡，这是意外还是自杀呢？无人知晓，因为目击者只有跟在她身边的狗狗“罗丽”。丈夫保罗是一位语言学家，他深爱着妻子露西，为了摆脱失去妻子的痛苦，他固执地想让“罗丽”学会说话，然后告诉他真相……\n爱情悬疑小说《巴别塔之犬》神秘离奇，在悬疑的背后，探讨的是关于爱情和隔膜的永恒追问。它是一个关于记忆，关于语言，关于悲伤和赎罪的故事。它是一次令人心碎的心灵探寻。它更是一本罕见的小说，当我们一步步走向事情的真相时，锥心的痛楚也从我们心中产生。亚洲读者评论说：“人人都以为和自己最亲近的人共有一座巴别塔，以为自己最了解那个亲近的人。然而，这座巴别塔真的存在吗？”\n媒体推荐说：“20世纪的后50年，有一本书叫《挪威的森林》；21世纪的前50年，有一本书，叫《巴别塔之犬》。”这是一本50年一见的著作。《巴别塔之犬》以一个爱情悬疑故事探索了人与人之间的隔膜，这个永恒的追问让世界读者心痛、哀伤，甚至泪流满面……\n我不知道那只学说话的狗，会说出了怎样的爱情秘密。我只知道仅凭“我想念我穿着白纱的妻子……”这触动心灵的一句话，我已决定跟随保罗去探寻那未知的秘密，品尝那未知的痛楚，再来一次心灵的洗礼……\n《巴别塔之犬》",
        "img": "http://apis.juhe.cn/goodbook/img/a0be8f9f6d49d9e868e6ec927335aaa0.jpg",
        "reading": "2365人阅读",
        "online": "当当网:http://product.dangdang.com/main/product.aspx?product_id=20840934 亚马逊:http://www.amazon.cn/%E5%B7%B4%E5%88%AB%E5%A1%94%E4%B9%8B%E7%8A%AC-%E5%8D%A1%E7%BD%97%E7%90%B3%C2%B7%E5%B8%95%E5%85%8B%E4%B8%9D%E7%89%B9/dp/B003N17WLI 京东商城:http://book.360buy.com/16041834.html",
        "bytime": "2013年2月23日"
      }
    ],
    "totalNum": "64",
    "pn": 0,
    "rn": "30"
  },
  "error_code": 0
}
