{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "悲惨世界",
        "catalog": "外国文学 小说 经典名著 ",
        "tags": "",
        "sub1": "关于苦难的世界名著《悲惨世界》",
        "sub2": "《悲惨世界》是法国著名作家雨果的经典名著，作为人类思想产生的一部伟大作品、文学巨著的一个丰碑，在世界文学宝库中占有无可争议的不朽地位。被评为世界十大名著，影响世界的100本书。\n&nbsp;\n名著之所以成为名著，在深度和广度上要有突出的表现。在广度上，描述了拿破仑战争期间和之后十几年的社会万象，融进了法国的历史、革命、战争、道德哲学、法律、正义、宗教信仰，作者对小说主要人物的原型、场景、社会现象进行了大量资料的收集和实地考察，雨果讲述每一个社会局部，都有着新闻记者似的准确，田野调查般的详实，作品几乎是一部拿破仑时代关于巴黎的百科全书。从构思到成书，历时30年，作者命运起起伏伏，社会也发生巨大改变，既为作者积累丰富的材料，也让作者目光变得更加深邃。在深度上，作者对人类苦难和人性有着触达灵魂的思考，《悲惨世界》被誉为人类苦难的百科全书。在人性的思考上，中国的文学和影视作品和欧美相差甚远，希望国人可以多读世界名著。\n&nbsp;\n金庸大师的《神雕侠侣》中，郭靖对杨过说，善与恶，都在一念之间。一念之差，杨康成了人人唾弃的卖国贼；一念之上，杨过成了神雕大侠。很多作品中，坏人总是极坏的，从里到外都是坏的；好人总是极好的，常因为好的过头而吃了坏人的大亏，让读者虐心。我们从小就被教育为非黑即白，事实上世界不是黑的也不是白的，而是灰的。没有人生下来就是坏人，一个人作恶，很多时候，社会负有很大的责任。《悲惨世界》主角冉阿让本是一个贫困的市民，老实本分的养家糊口，具有劳动人民吃苦耐劳的优良品质。直到社会让他失了业，和姐姐一家饿了肚子几天，为了救活7个外甥，跑到面包店偷了一个面包，被判入狱5年。出于对司法的不信任，冉阿让多次越狱被抓回，前后一共在牢中做苦役19年。19年的牢狱生活没有让冉阿让往好的一面改变，反而变得仇恨一切，不相信任何人，变成一个孤独而凶狠的男人。\n&nbsp;\n出狱后，冉阿让因为一张带有犯罪记录标识的身份证，被社会视作危险人物，天下之大，没有容身之地。“我又走到另外一家客店。他们对我说：‘滚！’这家不要我。那家也不要我。我又到了监狱，看门的人也不肯开门。我也到过狗窝。那狗咬了我，也把我撵了出来，好象它也是人似的，好象它也知道我是谁似的。我就跑到田里，打算露天过一宵。可是天上没有星。我想天要下雨了，又没有好天主阻挡下雨，我再回到城里”。最终，好心的主教米里哀收留了他，称他“我的兄弟”，并把招待客人才用的银餐具拿出来，与他共进晚餐，留他住宿，让冉阿让19年来第一次睡上了床。当天夜里，冉阿让再次犯罪，偷走了主教用餐的银器，第二天早上被警察押回主教家里。结果主教说，“呀!您来了!我真高兴再次见到您。我得提醒您，您把烛台忘记了，它和别的东西一样都是您的，您可以变卖200法郎。为什么您不把那对烛台和餐具一同带走?”。主教 的谎言救了冉阿让。警察走后，主教对冉阿让说“不要忘记，永远不要忘记您对我所做的允诺，您用这些银器是为了要做一个诚实的人。”，“冉阿让，我的兄弟，你已经不是恶人了，你是在善人一方的了。我赎的是你的灵魂，我把它从黑暗的思想和自暴自弃的精神里救出来，交还给上帝。”主教抛弃法律，为了信仰和道德，做了伪证。宁愿自己承担教撒谎和不诚实的罪过，也要拯救冉阿让的灵魂，践行了信仰中的一个更高准则，牺牲自己拯救他人，我不入地狱，谁入地狱。主教感化了冉阿让，冉阿让决定重新做人，走上灵魂救赎之路。\n&nbsp;\n冉阿让改名换姓，化名马德兰来到偏远小城，凭借玻璃首饰工厂发财致富。马德兰一直没有忘记主教的期望，做一个正直善良的人。他的工厂招人条件只有一个：做诚实的男子。做诚实的姑娘。他自己一直过着朴素的生活，为穷人和慈善话费了上百万法郎，扩建医院，修建学校，建立贫儿院，设立老人和残疾人救济金，工厂开设免费药房。德高望重的马德兰做上了当地市长。为了救一个被压在马车下的农民，冒着暴露身份的危险和生命危险，钻到马车地下用背扛起马车。\n&nbsp;\n沙威是一个曾经见过冉阿让的警察，他一直怀疑马德兰就是冉阿让，并暗中调查，虽然目睹马德兰做了很多好事，但是一旦证实马德兰就是冉阿让，沙威就会毫不客气的将马德兰抓起来投进监狱。几年过去了，沙威一直没找到证据，直到他听说冉阿让已经入狱并经过亲自确认，沙威认为自己怀疑马德兰是冉阿让，作为底层军官，严重冒犯了马德兰，请求马德兰将他革职。沙威正直、直率、诚实、铁面无私、敬业，又毫无同情心、残忍，是统治者制定的社会秩序的坚决维护者，沙威的冷酷，很大程度上由于是现行制度的冷酷和法律的严峻。他认为一个人要是犯了罪，一辈子都是罪犯，不会改变。他的追求就是把他眼中的那些罪犯——游民无赖，小偷，杀人犯，妓女之流全都送进监狱，送上断头台，永世不得翻身。对下层人民冷漠无情，觉得下层人民都是渣滓；对上层社会宽容，认为上层社会神圣不可冒犯。绅士调戏妓女芳汀，芳汀与绅士厮打在一起，沙威以冒犯绅士的罪名，无情的判芳汀入狱6个月，不顾芳汀入狱后孩子无人照顾，不惜与市长顶撞也要把芳汀送进监狱。而他奉命监视起义的大学生时，对掌握的大学生情况迟迟不报，有着精英思想，觉得大学生是上层社会的人，是社会栋梁。自从冉阿让从主教家里出来，沙威几十年如一日的追捕冉阿让，他一直对自己信奉的信条坚信不疑。最后，在监视起义者时，沙威被起义者发现并被捕，是冉阿让救了沙威的命，沙威开始对自己一辈子信奉的正义发生了动摇。当沙威再次抓到冉阿让时，沙威放了他。放了冉阿让，亵渎了法律，亵渎了自己一生的追求和信仰；但是沙威不承认冉阿让的品质高尚，做了很多好事，抓他又是卑鄙的。正义和法律不在一体，沙威手足无措，往日确信的事物在一一崩溃，头脑中的秩序乱套了，可遵循的教条消失了。沙威投河自尽了！沙威以死表明自己忠于自己的职守，当旧制度不能适应新社会，沙威作为旧制度的维护者，与旧社会一起消亡。\n&nbsp;\n马德兰从沙威口中得知“冉阿让”入狱之后，知道有人代己受过，经过一番思想挣扎，决定做一个诚实的人，投案自首，救出无辜的“冉阿让”。马德兰又成了冉阿让，被判终身苦役。后来冉阿让在一次做苦役的过程中，冒险救下一个船员，并故意掉入海中，乘机逃脱。从卑鄙的德纳第夫妇手中救出小女孩珂赛特，与小珂赛特相依为命，过上被沙威追捕的逃亡生活。两人建立父女感情，冉阿让视珂赛特比自己的生命更重要，珂赛特让冉阿让明白了爱。虽然冉阿让舍不得离开珂赛特，还是让珂赛特嫁给了革命青年马吕斯，并给他们夫妇留下自己所有的50万法郎的财产，而马吕斯对冉阿让的误会和珂赛特婚后对冉阿让的忽视，让冉阿让在痛苦中迅速老去，在冉阿让最后的几个小时，知道真相的马吕斯带着珂赛特来到冉阿让身边，马吕斯说，“听到了吗，珂赛特?他说，我要原谅他!你知道他对我做了什么吗，珂赛特?他救过我的命。他把你给了我。在做完这些之后，在救了我的性命之后，在把你给我之后，珂赛特，他自己又怎么样呢?他牺牲了自己。他，就是这样的一个人。而我是个什么人?一个忘恩负义之徒!对我这样一个忘恩负义的人，这样一个残酷的人，这样一个罪人，他却说：‘谢谢!’珂赛特，我终生为他鞠躬尽瘁也报答不尽他的恩情。街垒，阴沟，火坑，污水沟，他都闯过了。他为了谁?为了我，为了你，珂赛特!他背着我，让我远离死难，可他自己承受着一切。珂赛特，他是位天使!”\n&nbsp;\n《悲惨世界》是一部关于爱、恩典与救赎的史诗，也是一部人类苦难的百科全书。雨果将人类的一切不幸统称为苦难。冉阿让的贫穷、牢狱与逃亡、珂赛特年幼受苦、芳汀被逼良为娼、通烟囱男孩的流浪、福舍勒旺老无所依、小嘉弗洛斯的饥寒交迫、忠于法律而跳河自尽沙威、沿着邪恶的道路走向毁灭的德纳第。这些有代表的人物，无论是他们物质还是精神的苦难，社会都有不可推卸的责任。雨果作为人类生存状况和命运的思考者，全方位地考察这些因果关系，以未来的名义去批判社会的历史和现状，以人类生存的名义去批判一切异已力量，从而表现了人类历史发展中的永恒性矛盾。正是在这个意义上，《悲惨世界》可以称作人类苦难的“百科全书”。\n&nbsp;\n购买地址",
        "img": "http://apis.juhe.cn/goodbook/79cf86d4b95ff49df4a8be1410d44403,jpg",
        "reading": "782人阅读",
        "online": "京东:http://item.jd.com/10001613.html 当当:http://product.dangdang.com/22489516.html 亚马逊:http://www.amazon.cn/%E5%90%8D%E5%AE%B6%E5%90%8D%E8%AF%91%E2%80%A2%E6%82%B2%E6%83%A8%E4%B8%96%E7%95%8C-%E9%9B%A8%E6%9E%9C/dp/B005V6BWMI/ref=sr_1_1?ie=UTF8&amp;qid=1426339075&amp;sr=8-1&amp;keywords=%E6%82%B2%E6%83%A8%E4%B8%96%E7%95%8C",
        "bytime": "2015年03月14日"
      },
      {
        "title": "1984",
        "catalog": "外国文学 小说 经典名著 ",
        "tags": "世界名著 好书推荐 文学经典 科幻小说 讽喻小说 ",
        "sub1": "世界经典讽喻小说：《1984》",
        "sub2": "\r\n                        <p>《1984》，很特别的书名，这是一部讽刺<a href=\"http://haoshu100.com/archives/category/%E6%96%87%E5%AD%A6/%E5%B0%8F%E8%AF%B4\" target=\"_blank\">小说</a>，也是一部科幻类小说。此<a href=\"http://haoshu100.com/archives/category/%E7%BB%8F%E5%85%B8%E5%90%8D%E8%91%97\" target=\"_blank\">经典</a>著作出自于英国左翼作家乔治·奥威尔（George Orwell）之手，于1948年创作，1949年出版，是世界三部反乌托邦代表作之一，也被称为政治小说文学的代表作。乌托邦的意思是指丑陋、不幸的万恶之地。反乌托邦是科幻文学中的一种文学体裁，反映的是物质文明泛滥，道德沦丧，精神文明在物质的笼罩下得不到自由的一种反面的理想社会。<span id=\"more-1169\"></span></p>\n<p>《1984》的作者是乔治·奥威尔，原名埃里克·阿瑟·布莱尔，于1903年出生在英属印度，1950年因为肺病逝世，天妒英才，一生短暂，令世人惋惜，但其留下的经典作品却深深地影响着世界的发展。乔治·奥威尔生前是一名记者，同时是小说家、<a href=\"http://haoshu100.com/archives/category/%E6%95%A3%E6%96%87\" target=\"_blank\">散文</a>家和评论家。他的一生都在贫困和病痛中艰难生活，出于对殖民地人民深深地同情，他于1930年参加西班牙内战而且受了重伤，后来流亡至法国，在二战期间从事反法西斯宣传工作。乔治·奥威尔的一生很短暂，疾病缠身，过着颠簸流离的穷苦生活，还一直被视为危险的异类。但他始终坚持用自己的真诚和良知，凭着敏锐的洞察力和犀利的文笔审视记录着时代的真相，描绘出极权主义盛行的社会，并且作出了许多超越时代的预言，被人们称为 欧洲的“<a href=\"http://haoshu100.com/archives/1098\" target=\"_blank\">鲁迅</a>”和“一代人的冷峻良知”。</p>\n<p>《1984》中描写了一个极权统治社会“大洋国”，在这个国家里，道德沦丧，善恶不分，思想被钳制，<a href=\"http://haoshu100.com/archives/category/%E5%8E%86%E5%8F%B2\" target=\"_blank\">历史</a>被篡改，人们没有自由，生活贫困潦倒，是一个充满仇恨的世界。在“大洋国”里，没有亲情、没有<a href=\"http://haoshu100.com/archives/tag/%E7%88%B1%E6%83%85\" target=\"_blank\">爱情</a>，也没有人性可言。主人公温斯顿·史密斯是这个国家“真理部”负责篡改历史工作的一名外围党员，他开始对他的工作和一直信仰的“老大哥”产生怀疑，也爱上了另一名女外围党员裘利亚。因为这样，他成了思想犯。在经过“友爱部”的洗脑后，最终变成一位“思想纯洁者”。</p>\n<p>在《1984》中，“战争即和平；奴役即自由；无知即力量。” 乔治·奥威尔刻画出了一个恐怖的极权主义社会。虽是幻想中的社会，却像是一个警钟，敲醒了世人，影响着世界。《1984》出版后被翻译成65种文字，畅销世界，经久不衰，被誉为20世纪影响最为深远的<a href=\"http://haoshu100.com/archives/category/%E6%96%87%E5%AD%A6\" target=\"_blank\">文学</a>经典之一。<br />\n《1984》",
        "img": "http://apis.juhe.cn/goodbook/img/4dad281446fea4764dd078d7d6998c7a.jpg",
        "reading": "21218人阅读",
        "online": "当当网:http://product.dangdang.com/22470440.html 京东商城:http://item.jd.com/10026552.html 亚马逊:http://www.amazon.cn/%E4%B8%80%E4%B9%9D%E5%85%AB%E5%9B%9B-%E4%B9%94%E6%B2%BB%E2%80%A2%E5%A5%A5%E5%A8%81%E5%B0%94/dp/B002EVOBNU/ref=sr_1_1",
        "bytime": "2014年8月14日"
      },
      {
        "title": "橘子不是唯一的水果",
        "catalog": "外国文学 小说 ",
        "tags": "好书推荐 成长小说 温暖小说 英国文学 ",
        "sub1": "温暖的成长小说：《橘子不是唯一的水果》",
        "sub2": "",
        "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
        "reading": "31881人阅读",
        "online": "",
        "bytime": "2014年7月6日"
      },
      {
        "title": "伊斯坦布尔假期",
        "catalog": "外国文学 小说 ",
        "tags": "好书推荐 好看的温情小说 旅行 爱情疗愈小说 畅销书排行榜 ",
        "sub1": "爱情疗愈小说：《伊斯坦布尔假期》",
        "sub2": "《伊斯坦布尔假期》是法国著名作家马克·李维的第12部文学作品，是一部令整个欧洲怦然心动的爱情疗愈小说，也是其继《偷影子的人》之后的又一力作。《伊斯坦布尔假期》讲述了一个年轻女孩寻找真命天子的寻爱旅程，温柔、风趣、甜蜜、浪漫的基调贯穿了整部小说，风靡了整个法国，并登上了法国2011年度全年销量排行榜总冠军，深受读者们的喜爱。\n作者马克·李维是连续12年蝉联“法国年度最畅销小说家”称号的著名作家，被称为法国的丹·布朗。他于1961年出生于法国，22岁时就创立了一家电脑影像合成公司，事业有成。37岁时，马克·李维开始文学创作，处女作《假如这是真的》问世，没想到一炮而红，成为法国当年年度销售冠军，被译为三十多种语言畅销世界。马克·李维的处女作获得巨大成功后，他开始全心全意投入小说创作，至今已发表十几部小说，且每本著作都获得世界人们的一致好评，畅销不衰。\n《伊斯坦布尔假期》一书的女主角阿丽斯是生活在二战之后物资匮乏的伦敦的一位调香师，在战争中，她失去了父母，独自一人住在一间小阁楼里。但是，她并不孤单，因为她拥有一群知心朋友。圣诞前夕，一位算命师对她预言，说她必须进行一次漫长的旅行，而在旅途中，她将会遇到六个人，并最终引导她寻找出一生中的真命天子，而伊斯坦布尔将会是他们的命运交会之地。因为这段预言，阿丽斯陷入不安中，于是她向邻居戴德利倾诉烦恼。事后，邻居戴德利鼓励她勇敢面对，迎接挑战，所以他们俩结伴前行，踏上了神秘的东方之旅……\n一路上，阿丽斯会有怎样的奇遇呢？而说话风趣又魅力十足的戴德利先生究竟为何要一路相随呢？答案就在《伊斯坦布尔假期》一书中，翻开它，我们就能知道故事的进展和问题的答案……\n作为一名心理疗愈大师，马克·李维总是能把最普通的题材运用最治愈的文字表达出来，无论是《偷影子的人》中的魔幻童话外衣，还是《伊斯坦布尔假期》的老式爱情片路线，都因他的温暖文字而焕发了绚烂无比的光彩。\n读马克·李维，会让我们日渐冰冷的内心，逐渐变得柔软；读《伊斯坦布尔假期》，会让我们原本趋于消极厌世的心态，多一些对人性至纯至美的憧憬……\n《伊斯坦布尔假期》",
        "img": "http://apis.juhe.cn/goodbook/img/2717d36572403ed65bee17f5b5af749b.jpg",
        "reading": "16445人阅读",
        "online": "亚马逊:http://www.amazon.cn/%E4%BC%8A%E6%96%AF%E5%9D%A6%E5%B8%83%E5%B0%94%E5%81%87%E6%9C%9F-%E9%A9%AC%E5%85%8B%E2%80%A2%E6%9D%8E%E7%BB%B4/dp/B009NPCIAS/ref=sr_1_1 京东商城:http://item.jd.com/11102846.html 当当网:http://product.dangdang.com/22889648.html",
        "bytime": "2014年5月5日"
      },
      {
        "title": "与狼共舞",
        "catalog": "外国文学 小说 ",
        "tags": "人性 奥斯卡大奖 好书推荐 好看的小说 美国文学 ",
        "sub1": "《与狼共舞》",
        "sub2": "《与狼共舞》是1990年囊括7项奥斯卡大奖的最佳影片《与狼共舞》的原著小说。乍看书名，也许很多人会以为讲述的是一个人在荒凉的草原上与狼上演的一幕感人至深的故事。其实不然，本书通过主人公邓巴中尉与狼、与印第安人之间的一系列故事，表达了主流文明与原生态文明之间的一种对抗，引人深思。\n《与狼共舞》的作者是美国作家迈克尔·布莱克（Michael Blake），德克萨斯州人，后定居于加利福尼亚州南部，今仍在从事写作一职。\n《与狼共舞》的主人公是侥幸从战场上存活下来的邓巴中尉。他厌恶了现有的生活，便到边疆去，到没有文明世界涉足的地方去，为了寻求和感受生命呼吸的意味。在无人驻守的边塞，一份从未经历过的自由从心底升起：这里没有工作，也没有娱乐，所有的事都无所谓轻重缓急，不管是从河里汲水、还是烧一顿丰盛的晚餐，一切都没有区别，邓巴觉得自己有如河水深处的一股潜流，正在溪流中自由地流淌，心灵变得无拘无束。一直陪伴他的是一匹叫做西斯科的马和一只被称作“两只袜子”的狼，他们一直相处的非常和谐。但是有一天，当他终于得到印第安土著的认可、得到一个怪异的名字“与狼共舞”时，他不知道，一场酸醋的命运、一个令人如鲠在喉的故事却正在他脚下打开……\n《与狼共舞》通过一系列精彩纷呈的故事，带出了三个矛盾：邓巴与科曼奇人的矛盾，科曼奇人与波尼人的矛盾，以及印第安人与白人的矛盾。 但这绝不仅仅只是人与人之间的矛盾，更多的是两种文明的矛盾。\n有读者说：这是一个美好的故事，人性的美好与动物的灵性和草原的美丽都会带给人心灵涤荡。而其中最为惨烈的就是猎杀野牛场面，这也是科曼奇人的生活，毕竟他们靠猎杀养活自己，想到与狼共舞吃生的牛肝时，本来会觉得惨不忍怒或痛苦到恶心，可是作者笔下却给出了另一种感受。这部小说故事性很强，镜头感十足。读完脑海里总会出现两只短袜与中尉有距离的对视、握拳而立祭奠丧夫的歌唱，猎杀野牛的悲壮和与狼共舞与握拳而立牵手在科曼奇部落等美好片段……这就是一部为电影而写的小说。\n《与狼共舞》，这部获得7项奥斯卡大奖的佳作，的确值得我们好好品读。\n《与狼共舞》",
        "img": "http://apis.juhe.cn/goodbook/img/5b584f199eb73ad74c6dd9b19861174c.jpg",
        "reading": "17668人阅读",
        "online": "京东商城:http://item.jd.com/11447396.html 当当网:http://product.dangdang.com/23457302.html 亚马逊:http://www.amazon.cn/%E4%B8%8E%E7%8B%BC%E5%85%B1%E8%88%9E-%E8%BF%88%E5%85%8B%E5%B0%94%E2%80%A2%E5%B8%83%E8%8E%B1%E5%85%8B/dp/B00JPWCJJ4/ref=sr_1_1",
        "bytime": "2014年5月27日"
      },
      {
        "title": "芒果街上的小屋",
        "catalog": "外国文学 小说 ",
        "tags": "好书 好书伴我成长 少女日记 成长小说 美国文学 ",
        "sub1": "美国“诗小说”：《芒果街上的小屋》",
        "sub2": "《芒果街上的小屋》是美国当代著名女作家桑德拉·希斯内罗丝著作的一部优美纯净的小说，一部记录着女孩埃斯佩朗莎成长经历的少女日记，也是一部献给移民和处于边缘地位的拉丁裔女性的赞美诗，更是一部用美丽稚嫩的语言讲述成长，讲述沧桑，讲述生命的美好与不易，讲述年轻的热望和梦想的“诗小说”。《芒果街上的小屋》曾获得1985年的美洲图书奖，并被收录于权威的《诺顿美国文学选集》中，成为美国当代最著名的成长经典。\n《芒果街上的小屋》的作者桑德拉·希斯内罗丝是美国当代著名女诗人，墨西哥裔，她于1954年出生在芝加哥，1984年时凭借《芒果街上的小屋》一举成名。桑德拉著作颇丰，也获过很多奖项，她的著名代表作除了《芒果街上的小屋》以外，还有短篇故事集《喊女溪及其他》，诗集《浪荡女》、《不择手段》，儿童读物《头发》等等。\n《芒果街上的小屋》由44个相对独立的短篇组成，如流水般清澈的语言，讲述着一个人、一件事、一个梦想，抒写着几朵云，几棵树、几种感觉……全书如一首首长歌短调，各自成韵，又彼此钩连，汇聚成一个清晰的世界和各式杂沓的人生。\n埃斯佩朗莎是一个墨西哥裔小女孩，居住在芝加哥拉美移民社区一条名叫芒果街的街道上。埃斯佩朗莎是西班牙语里的希望的意思，女孩埃斯佩朗莎纯洁善良，总是用清澈的双眼打量着周围的世界，用纯净稚嫩的语言记录着成长中的点点滴滴。她希望拥有一所属于自己的房子，并梦想着在写作中追寻自我、获取自由和助人的能力。\n《芒果街上的小屋》以质朴而优美的文笔，抒写了一篇篇集诗歌与小说为一体的混血文字，清新灵动，静静地启人心扉，轻轻地感人心灵。青年作家张悦然说：“这本书所记录的，是从女孩蜕变为女人的过程，是少女时代的最后的一段光阴。它像熟透的芒果一样，饱满多汁，任何轻微的碰撞都会留下印迹。”\n《芒果街上的小屋》，讲述了一个关于成长，关于在写作中追求现实与精神家园的故事。作家毛尖说：“不管喜欢与否，你都是芒果街的，你迟早要打开这本书。”\n祝各位书友春节快乐！心想事成！马到成功！\n《芒果街上的小屋》",
        "img": "http://apis.juhe.cn/goodbook/img/06c4cdda88badf94acbbd5df889edf86.jpg",
        "reading": "19278人阅读",
        "online": "京东商城:http://item.jd.com/10916027.html 当当网:http://product.dangdang.com/20976068.html 亚马逊:http://www.amazon.cn/%E8%8A%92%E6%9E%9C%E8%A1%97%E4%B8%8A%E7%9A%84%E5%B0%8F%E5%B1%8B-%E6%A1%91%E5%BE%B7%E6%8B%89%E2%80%A2%E5%B8%8C%E6%96%AF%E5%86%85%E7%BD%97%E4%B8%9D/dp/B007608LCG/ref=sr_1_1",
        "bytime": "2014年1月26日"
      }
    ],
    "totalNum": "64",
    "pn": 0,
    "rn": "6"
  },
  "error_code": 0
}
