{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "王子与贫儿",
        "catalog": "儿童文学 经典名著 ",
        "tags": "儿童文学经典作品 好书排行榜 童话小说 美国文学 讽刺小说 ",
        "sub1": "马克·吐温著名小说：《王子与贫儿》",
        "sub2": "《王子与贫儿》是美国著名作家马克·吐温的经典代表作，是一部著名的讽刺小说，也是一部向往真、善、美的美好童话，更是一位父亲写给亲爱的女儿们的寓意故事。《王子与贫儿》以16世纪英国的社会状况为背景，描写了贫苦孩子汤姆与高贵王子爱德华因一次偶然的机遇而阴差阳错地互换了身份，从而上演了一幕幕悲喜剧。故事幽默风趣，寓意深刻，引人入胜的同时却发人深省。\n《王子与贫儿》的作者马克·吐温美国最著名的幽默大师、讽刺现实主义作家和演说家，是19世纪后期美国现实主义文学的杰出代表。马克·吐温原名萨缪尔·兰亨·克莱门，于1835年11月30日出生在美国密苏里州的佛罗里达乡村的一个贫穷的律师家庭中，12岁时他便因家庭困境而离校工作，做过印刷学徒、河上驾驶员、探矿者和新闻采访记者。马克·吐温擅长创作讽刺小说，代表作有《百万英镑》、《哈克贝利·费恩历险记》、《汤姆·索亚历险记》等，被誉为“美国文坛巨子”和“第一位真正的美国作家”。马克·吐温于1910年4月21日与世长辞，享年七十五岁。\n《王子与贫儿》一书融幽默与讽刺于一体，讲述了样貌酷似的王子爱德华与贫儿汤姆因为互换衣服而互换了人生的故事。仅仅因为穿了对方的衣服，在别人的眼中，原本的王子就变成了贫儿，原本的贫儿却成为了王子。贫儿汤姆因此登基为王，享受着宫里的荣华富贵；而王子爱德华却四处流浪，体会着社会底层人们的人情冷暖和酸甜苦辣。爱德华经历了重重劫难，洗净了一身的坏习惯，终于回到皇宫，从此成为了一名仁慈的君主……\n马克·吐温在《王子与贫儿》一书中以丰富的想象力和幽默风趣的语言，生动地反映了英国资本主义原始积累时期社会底层的劳动人民生活的穷困和悲惨，讽刺了统治者的豪奢和凶残，表达了作者对统治者的不满和对受苦受难人民的深切同情，激发了人们对正直、善良、勇气、平等等美好事物的追求与向往，寓意深刻，启人深思。\n著名作家海伦·凯勒曾说：“我喜欢马克·吐温——谁会不喜欢他呢？即使是上帝，亦会钟爱他，赋予其智慧，并于其心灵里绘画出一道爱与信仰的彩虹。” 《王子与贫儿》，这部寓意深刻的童话故事，教育我们即使在困境中也要坚持梦想，不要放弃希望和勇气，树立正直、诚实、善良的人生观，走好自己的人生之路……\n《王子与贫儿》",
        "img": "http://apis.juhe.cn/goodbook/img/d9b6fb6c7b51a4959754de6a739dbec0.jpg",
        "reading": "34045人阅读",
        "online": "京东商城:http://item.jd.com/11446852.html 当当网:http://product.dangdang.com/20855106.html 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%95%8C%E6%96%87%E5%AD%A6%E5%90%8D%E8%91%97%E5%85%B8%E8%97%8F-%E7%8E%8B%E5%AD%90%E4%B8%8E%E8%B4%AB%E5%84%BF-%E9%A9%AC%E5%85%8B%C2%B7%E5%90%90%E6%B8%A9/dp/B0051N1FQE/ref=sr_1_1",
        "bytime": "2014年7月30日"
      },
      {
        "title": "看得见风的男孩",
        "catalog": "儿童文学 小说 ",
        "tags": "一本好书 人性寓言 日本文学 有爱的小说 畅销书排行榜 ",
        "sub1": "国际畅销小说：《看得见风的男孩》",
        "sub2": "《看得见风的男孩》是日本作家C.W.尼可创作的如童话般的著名小说，是与《窗边的小豆豆》、《天蓝色的彼岸》齐名的人生感悟寓言，也是日本有史以来最动人心弦的一部大人、小孩皆不可错过的自然心灵读物，更是一本省思大地、关怀生命的国际畅销小说。《看得见风的男孩》凭借感人至深的故事和单纯、清新、温暖的文风，轻而易举地就触动了人们的灵魂，让人心头一暖！\n《看得见风的男孩》的作者C.W.尼可是一名著名作家，也是国际知名的环保爱好者。他于1940年生在英国韦尔斯，后任职于加拿大环保局，曾进行过十几次的北极圈之旅，也曾任冲绳海洋博物馆加拿大馆副馆长。2001年，C.W.尼可买了一块荒废的森林，设立了「AFAN」森林基金会，开始尝试恢复当地的生态环境。C.W.尼可创作了好几部国际畅销著作，其中包括《看得见风的男孩》、《北极乌鸦的故事》、 《TREE》、《归来的狸猫》等小说作品。\n《看得见风的男孩》的主人公是一个可以看见风、翱翔于天际的小男孩，他温柔地对待地球上的所有生物，为战争中的人们带去无比的勇气和希望！故事的最后，他透过死亡的礼仪，化成美丽又善良的纯洁灵魂，牵引着战争的结局，也在众人的心里留下了灿烂的记忆……《看得见风的男孩》是一部感人肺腑、触动灵魂的人性寓言，出版后受到众多读者的喜爱，并荣获了第45届“亚太影展”最佳动画片奖。\n有读者说，《看得见风的男孩》是一本很透明的书。我觉得“透明”这个形容词用得挺好。这部儿童文学作品的文风单纯、清新、温暖，从小孩子的思想和视角去看待、帮助这个世界的所有生物，温柔无比。通过这个看得见风的男孩的感人故事，本书教育人们要学会关爱、珍惜生命，同时唤起了人们内心深处最美好的情感，也呈送给人们最真切的感动和最伟大的爱，让我们在不可抵挡的人性光辉中感受自然和生死！\n“当别人炫耀自己的功绩时，请你记得这幅画。无论是什么的文明，最后都会灭亡。无论是多么了不起的人，也都会在其中消逝。人类创造出的神祗，终将回归大地。” 《看得见风的男孩》是一部探索自然、发掘生命存在价值的动人作品。让我们翻开它，品读它，在这个看得见风的男孩的带领下，去游历日本原生态大自然，去感受灿烂的人性光辉，更去体会那最真切的感动和最伟大的爱！\n《看得见风的男孩》",
        "img": "http://apis.juhe.cn/goodbook/img/d05ab12d73cfdd6d539ff6a16e033322.jpg",
        "reading": "58283人阅读",
        "online": "亚马逊:http://www.amazon.cn/%E7%9C%8B%E5%BE%97%E8%A7%81%E9%A3%8E%E7%9A%84%E7%94%B7%E5%AD%A9-%E5%B0%BC%E5%8F%AF/dp/B0011C3DVO/ref=sr_1_1",
        "bytime": "2014年4月23日"
      },
      {
        "title": "外公是棵樱桃树",
        "catalog": "儿童文学 外国文学 小说 ",
        "tags": "亲情 儿童文学经典作品 好书伴我成长 幸福 童话小说 ",
        "sub1": "国际大奖小说：《外公是棵樱桃树》",
        "sub2": "《外公是棵樱桃树》是意大利著名儿童文学作家安琪拉·那涅第的经典代表作，是一部关于家庭与生命，关于亲情与人生的感人小说。主人公是一个叫做托尼诺的普通小男孩，时而天真顽皮，时而善解人意。与其他小孩子不同的是，托尼诺有一个特立独行的外公。在外公的悉心教导下，托尼诺学会倾听自然的声音，并拥有了一颗坚强的心……\n在《外公是棵樱桃树》一书中，意大利著名作家安琪拉以感性的笔触描述了几代人之间的情谊，揭示了生命与死亡的本质、人与自然的关系，引起读者们深深的共鸣。《外公是棵樱桃树》深受广大青少年中的热烈欢迎和喜爱，并获得了意大利最重要的儿童文学奖项——被誉为意大利“安徒生”童话奖的巴雅童话故事奖。\n《外公是棵樱桃树》中的托尼诺的爷爷奶奶住在城里，他们和其他城里人一样，过着墨守成规的生活。托尼诺的外公外婆住在乡下，他们和任何人都不一样，过着平凡幸福、自然和谐的生活。托尼诺的妈妈是外公外婆唯一的女儿，她顺利出生后，外公就到镇里买了一棵樱桃树苗，小心翼翼地栽种在院子里。自此以后，妈妈和樱桃树一起快乐地成长着。外公和外婆、妈妈和樱桃树，组成一个幸福快乐的家庭……\n托尼诺喜欢跟外公外婆在一起，因为外公会教他倾听樱桃树的呼吸声，还有山雀妈妈喂饱山雀宝宝的叽喳声等自然的声音。外公还教他如何爬树、怎样和动物们友好相处……跟外公在一起的日子里，托尼诺体会到了平凡人生的幸福和快乐，懂得了“如果有人爱着你，你就永远不会死去”的小哲理……当外公一天天年迈老去时，当政府因修路要砍掉樱桃树时，托尼诺成为了保卫樱桃树的小英雄。樱桃树不能倒下，因为它是家庭与生命延续的象征，智慧与勇气传承的象征，更是外公精神的象征。\n《外公是棵樱桃树》是一本充满智慧的温暖小书。它如春天的细雨，滋润着我们干涸的心田；又如冬日的暖阳，温暖着我们寒冷的心灵。细细品读着《外公是棵樱桃树》，让我们好像嗅到了夏日茉莉的清香，尝到了多汁樱桃的甜蜜，感受到了平凡中的幸福……\n《外公是棵樱桃树》",
        "img": "http://apis.juhe.cn/goodbook/img/b7838516588ed709a680cd9264032b74.jpg",
        "reading": "29022人阅读",
        "online": "京东商城:http://item.jd.com/10424059.html 当当网:http://product.dangdang.com/20106477.html 亚马逊:http://www.amazon.cn/%E5%9B%BD%E9%99%85%E5%A4%A7%E5%A5%96%E5%B0%8F%E8%AF%B4-%E5%A4%96%E5%85%AC%E6%98%AF%E6%A3%B5%E6%A8%B1%E6%A1%83%E6%A0%91-%E5%AE%89%E7%90%AA%E6%8B%89%C2%B7%E9%82%A3%E6%B6%85%E7%AC%AC/dp/B004QKIMSW/ref=sr_1_1",
        "bytime": "2013年9月18日"
      },
      {
        "title": "蓝色的海豚岛",
        "catalog": "儿童文学 小说 成功励志 ",
        "tags": "儿童文学经典作品 励志好书推荐 历史小说 国际安徒生奖 纽伯瑞金奖 ",
        "sub1": "国际安徒生奖小说：《蓝色的海豚岛》",
        "sub2": "《蓝色的海豚岛》是美国著名作家奥台尔的经典代表作，是一部写给孩子也写给大人的历史小说。本书是根据一位印第安女孩在圣·尼哥拉斯岛上独自一人奇迹般地生活了十八年的历史故事为素材而创作的文学作品。自出版以来，《蓝色的海豚岛》畅销世界，享誉全球，被美国儿童文学协会评为“1776年以来最伟大的10部儿童文学作品”之一，并获得了国际儿童文学奖的两项最高荣誉——“纽伯瑞奖”和“安徒生奖”。\n《蓝色的海豚岛》中的故事发生在一个太平洋中的岛屿上，因为这个岛屿的形状像一条侧躺的海豚，故名为海豚岛。海豚岛原是印第安人的居住地，小岛边还有可爱的海豚、嬉戏的海獭、争雄的海象等动物，人们的生活平静而美好。但是有一天，岛上的印第安人遭到了阿留申人的杀害，不得不离开海豚岛。当他们离开时，女孩卡拉娜却因为弟弟没有上船而留了下来。后来，弟弟不幸被野狗咬死了，海豚岛上只剩下卡拉娜孤零零的一个人，没有家，没有亲人，也没有同伴。然而，卡拉娜却没有绝望，她自力更生，不仅修建了住所、制造了武器，还驯服了野狗，历经千辛万苦才生存了下来，而且还独自一人生活了十八年……这是一个带有浪漫主义色彩的冒险故事，一部激励人心的历史小说。\n《蓝色的海豚岛》是一部值得陪伴一生的经典文学作品，曾荣获纽伯瑞儿童文学奖金奖、国际安徒生奖等七项儿童文学大奖。作者司各特·奥台尔（Scott O&#8217;Dell）是一名电影摄像师兼技术编导，他于1898年出生在美国西部洛杉矶，童年时代的他曾居住在小岛上，并与印第安人有过接触。奥台尔一生经历丰富，曾参加过两次世界大战。奥台尔是一位博学多才、胸怀宽广的作家，他对逝去的文化充满敬意，对弱小族群特别同情，所以他非常热爱为青少年创作与拓荒者、印第安人有关的历史小说。\n在奥台尔饱含感情的笔下，《蓝色的海豚岛》中的女孩卡拉娜勇敢、坚韧的形象深入人心，让人们深深地佩服，并激励了无数青少年奋发图强，积极向上。小说以第一人称的口吻将故事娓娓道来，直接引领着人们走进这个美丽的世界和动人的故事中。\n人生多磨难，当我们处于低谷、情绪失落的时候，请想想那个《蓝色的海豚岛》，想想那个女孩卡拉娜，我们就会知道，眼前的困难是多么地微不足道……《蓝色的海豚岛》，值得我们相伴一生！\n《蓝色的海豚岛》",
        "img": "http://apis.juhe.cn/goodbook/img/d1346ef04cc7492ad10c39e29d670c4c.jpg",
        "reading": "4582人阅读",
        "online": "京东商城:http://item.jd.com/1026364543.html 当当网:http://product.dangdang.com/product.aspx?product_id=21039939 亚马逊:http://www.amazon.cn/%E5%9B%BD%E9%99%85%E5%A4%A7%E5%A5%96%E5%B0%8F%E8%AF%B4-%E8%93%9D%E8%89%B2%E7%9A%84%E6%B5%B7%E8%B1%9A%E5%B2%9B-%E6%96%AF%C2%B7%E5%A5%A5%E5%8F%B0%E5%B0%94/dp/B004QKINZO/ref=sr_1_1",
        "bytime": "2013年7月17日"
      },
      {
        "title": "长袜子皮皮",
        "catalog": "儿童文学 经典名著 ",
        "tags": "世界经典童话 儿童文学经典作品 外国文学经典 童书推荐 童年 ",
        "sub1": "瑞典经典童话：《长袜子皮皮》",
        "sub2": "《长袜子皮皮》是瑞典著名儿童文学作家阿斯特里德·林格伦的代表作之一，是一部享誉世界的经典童话。作品讲述了一个奇特而有趣的小姑娘皮皮的故事，深受世界大小读者的欢迎和喜爱。《长袜子皮皮》原本是作者送给生病的女儿的生日礼物，于1944年创作而成，后来多次再版，成为瑞典有史以来儿童书籍中最畅销的作品，并名扬世界各地。\n《长袜子皮皮》中的小女孩皮皮是一个很奇怪的孩子，她是南海一个岛国的公主，却独自一人住在一个小房子里。皮皮拥有强壮的身体和数不完的金币。她的头发是红的，小辫子是翘向两边的，嘴巴是大大的，牙齿是整齐洁白的，脚上穿的长袜子一只是黑色的，另一只却是棕色的。皮皮的脸上还布满雀斑，穿的鞋子比脚大了整整一倍。她是如此奇特的小女孩，不仅仅在外形上表现出来，更在她的行为上表现出来。皮皮从不去学校上学，整天唠叨不已、说着“瞎话”，她与警察开玩笑，还戏弄街上的流浪汉。但皮皮却是非常善良、热情的，她常常花钱买一大堆的糖果分发给所有的孩子们，还制服身强力壮的小偷和强盗，为民除害。她古灵精贵，鬼主意一个接一个，所以创造出的奇迹也一个接一个……\n《长袜子皮皮》是瑞典作家阿斯特里德·林格伦的经典儿童文学作品。林格伦是瑞典的民族英雄，是享誉全球的94岁高龄的童话外婆。她于1907年出生在瑞典斯莫兰省的一个农民家庭里。1945年，《长袜子皮皮》一书出版面世，使她获得了巨大的成功。1946年至1970年间，林格伦任拉米和舍格伦出版公司的儿童部主编，开创了瑞典儿童文学的一个黄金时代。\n林格伦一生共为孩子们写了近90部文学作品，并被翻译成80多种语言在全世界广为发行。迄今为止，她的书摞起来与175个埃菲尔铁塔一样高，把它们排成行可以绕地球三周。由于林格伦在文坛中的杰出贡献，她获得了1958年的“安徒生金质奖章”和1971年的瑞典文学院“金质大奖章”。阿斯特里德·林格伦成功地用自己的文学作品，为全世界的孩子们留下了一个又一个永远不会长大的童年伙伴。\n瑞典首相约朗·佩尔松说：“长袜子皮皮这个人物形象在某种程度上把儿童和儿童文学从传统、迷信权威和道德主义中解放出来……皮皮变成了自由人类的象征。” 《长袜子皮皮》为我们展现了一个机灵、细致、勇敢、坚强、乐观的小女孩形象，充满了阳光与希望，读后能让人积极向上，励志图强……\n《长袜子皮皮》",
        "img": "http://apis.juhe.cn/goodbook/img/53f6916b8b9b9cd0ab84e21f67e5dea3.jpg",
        "reading": "4016人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=23190572 亚马逊:http://www.amazon.cn/%E9%95%BF%E8%A2%9C%E5%AD%90%E7%9A%AE%E7%9A%AE-%E6%9E%97%E6%A0%BC%E4%BD%9C%E5%93%81%E9%80%89%E9%9B%86-%E9%98%BF%E6%96%AF%E7%89%B9%E4%B8%BD%E5%BE%B7%C2%B7%E6%9E%97%E6%A0%BC%E4%BC%A6/dp/B0030BO34K/ref=sr_1_1",
        "bytime": "2013年6月1日"
      },
      {
        "title": "男生贾里",
        "catalog": "儿童文学 小说 ",
        "tags": "中国儿童文学经典 好看的小说 校园小说 童年 青春文学 ",
        "sub1": "秦文君经典校园小说：《男生贾里》",
        "sub2": "《男生贾里》是中国当代著名儿童文学作家秦文君的经典校园长篇小说。作品中描写了以男生贾里为主角的当代中学生丰富多彩、生动有趣的家庭、校园生活故事，反映了当代中学生的精神风貌。《男生贾里》文笔生动幽默，具有浓郁的学生生活气息和时代特色，受到了广大青少年的的欢迎和喜爱，曾获得中国作家协会全国优秀儿童文学奖。\n《男生贾里》的作者是中国作家协会全委会委员秦文君，她于1954年出生于上海，文革时期曾到黑龙江大兴安岭插队务农，改革开放后担任上海少儿出版社编辑，1881年开始文学创作，1984年从华东师范大学语言文学系毕业，现任上海少儿出版社和《中国儿童文学》的主编。秦文君以创作儿童小说著称，著有多部优秀作品，曾获得宋庆龄儿童文学优秀小说奖、冰心儿童图书奖、中国图书奖、安徒生文学奖提名奖等等，是当代最出色的儿童文学作家之一。\n《男生贾里》中的男生贾里，是一个普通却又不平常的人物。他喜欢搞恶作剧，很想成为校园里的“明星”，表现奇特搞怪，闹了不少笑话。当他不想出名时，却一夜间成了与歹徒搏斗的英雄，成为了校园里的“明星”，倍受女生的青睐。贾里聪明、热情、行侠仗义，常常做些让人刮目相看的事情。通过《男生贾里》一书，我们可以看到中学生丰富多彩的少年生活和他们有滋有味的成长历程。\n《男生贾里》故事情节引人，人物形象鲜明，语言细致幽默，温馨可爱，温暖夺目，吸引着广大的青少年读者。《男生贾里》曾获得中国作家协会全国优秀儿童文学奖、全国优秀少儿读物一等奖，并荣获“共和国五十年优秀长篇小说”称号，更被广大读者誉为“新时期少年儿童的心灵之作”。\n秦文君无疑是一个优秀并且成功的儿童文学作家，媒体评价秦文君的作品时说道：“在时光的最深处留住童年的倒影，于文安的镌刻中承诺永恒的陪伴。”《男生贾里》，这部当代儿童文学的优秀之作，秦文君经典的校园小说，请不要错过！\n《男生贾里》",
        "img": "http://apis.juhe.cn/goodbook/img/8e2617b91fd69a888da672cccf563a96.jpg",
        "reading": "2900人阅读",
        "online": "京东商城:http://book.jd.com/10792060.html 当当网:http://product.dangdang.com/product.aspx?product_id=20370861 亚马逊:http://www.amazon.cn/%E7%94%B7%E7%94%9F%E8%B4%BE%E9%87%8C%E5%85%A8%E4%BC%A0-%E7%A7%A6%E6%96%87%E5%90%9B/dp/B0011ARLXM/ref=sr_1_1",
        "bytime": "2013年5月13日"
      }
    ],
    "totalNum": "32",
    "pn": 0,
    "rn": "6"
  },
  "error_code": 0
}
