{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "人生就是不停的战斗",
        "catalog": "小说 成功励志 散文 ",
        "tags": "台湾文学 成长小说 散文随笔 青春励志 青春文学 ",
        "sub1": "九把刀励志作：《人生就是不停的战斗》",
        "sub2": "《人生就是不停的战斗》是台湾著名作家九把刀创作的第一部战斗文学励志作。全书由九把刀的博客文章集结而成，记述了发生在作者生活中大大小小的事情，大到人生哲学、情感专栏、演讲历程，小到和女朋友的一次吵架。作品内容虽然不是十分深刻，但却很好看，很耐人寻味，且回味无穷，比所有的励志书都还要打动人心。\n《人生就是不停的战斗》作者九把刀是台湾著名的网络作家，是众多读者眼中的“网络文学经典制造机”。他的真名叫柯景腾，如果看过《那些年，我们一起追的女孩》就会很熟悉这个名字，其中的男主角也叫柯景腾。这个不奇怪，因为《那些年，我们一起追的女孩》就是九把刀著作的一部自传体小说。九把刀于1978年出生在台湾彰化，毕业于台湾国立交通大学。他从1999年开始文学创作，至今已完成45本书，其作品陆续被改编为电视剧、电影和线上游戏等。他的作品跨越了多种类别，有言情的、有恐怖的、还有超能力的，是当今华人文坛创作幅度最大的作家，其代表作有《那些年，我们一起追的女孩》、《功夫》、《杀手》、《少林寺第八铜人》等。\n九把刀是一个最幸运的人，也是一个最努力的人。他说：“我想随时随地都发生好事，我等不及别人施舍我，只好自己想办法去要。” 在《人生就是不停的战斗》这本书中，我们会看到一个全方位的正能量超强的热血励志偶像，同时我们可以深度了解这位华人文坛创作幅度最大的作家是如何炼成的。\n《人生就是不停的战斗》一书超完整地记录了九把刀生活中大大小小的事情，用他的文字记录我们每个人都曾经拥有过的黄金少年时代，当时的懵懂情感，当时的莽撞举止，还有当时那一颗散发着火样激情的心，无一不让我们深深地怀念……\n“偶像剧之母”柴智屏说：“九把刀是年轻一代当中，最具金庸与倪匡实力的作家。我很看好他的潜力。” 而著名曲作家方文山评价九把刀时说：“如果李安是擅长用影像魅力说故事的人，那九把刀就是把文字玩弄于股掌间，熟稔于文字魅力的人。”\n《人生就是不停的战斗》不会教我们如何活出人生价值，因为每个人都有自己的战斗之道；也更没本事告诉我们男女相处的窍门，但却充满了真实的幸福与甜蜜。人生就是不停的战斗！作者谨以此书，献给所有历经成长的痛苦和困惑，一边成熟一边变得疲惫的，似乎忘却了曾经激情与梦想的我们。\n《人生就是不停的战斗》",
        "img": "http://apis.juhe.cn/goodbook/img/99d98edde4eb65b8de2a650ce967d2de.jpg",
        "reading": "39179人阅读",
        "online": "京东商城:http://item.jd.com/11105780.html 当当网:http://product.dangdang.com/22893015.html 亚马逊:http://www.amazon.cn/%E4%BA%BA%E7%94%9F%E5%B0%B1%E6%98%AF%E4%B8%8D%E5%81%9C%E7%9A%84%E6%88%98%E6%96%97-%E4%B9%9D%E6%8A%8A%E5%88%80/dp/B009SFI98S/ref=sr_1_1",
        "bytime": "2014年3月6日"
      },
      {
        "title": "最好的时光在路上",
        "catalog": "散文 旅游 ",
        "tags": "好书推荐 带心灵去旅行 散文随笔 游记 ",
        "sub1": "旅行作家郭子鹰的灵魂悟语：《最好的时光在路上》",
        "sub2": "“一辈子是场修行，短的是旅行，长的是人生。” 《最好的时光在路上》是旅行作家郭子鹰通过十多年的自助旅行而沉淀出来的归期未定的视觉盛宴和21段藏于旅途中的灵魂悟语。在这部文学作品中，他用独特的方式告诉大家：最好的时光在路上，最美的自己在远方；旅行，能让我们遇到那个更好的真实的自己。所以，上路吧！因为最好的时光在路上……\n作者说，最好的时光在路上，因为在不同的地方会遇见的不同的人，我们可以看到各不相同的人性闪烁，在与我们交错的瞬间，能够改变、点化、充盈着我们的人生；作者还说，最美的自己在远方，因为孤独的旅行能让我们拥有更多的机会单独面对自己，向内心的更深处出发。总有一天，我们会在不经意间遇见那个我们最想成为的活力蓬勃、宛若新生的自己。\n《最好的时光在路上》是郭子鹰的心灵之作。作者郭子鹰，是一名自由摄影师和旅行作家，曾任国内著名旅行杂志的执行主编，现是《中国国家地理（电子刊）》、《时尚旅游》、《ELLE》、《摄影旅游》、《中国国家旅游》等国内数十家旅行杂志社的特约作者。他自助旅行去过世界30多个国家和地区，出版的作品有《最美好的时光在路上》、《我喜欢，路上的自己》、《再见，大马士革》、《只为这一刻》等。\n《最好的时光在路上》不是一本市面上惯见的旅行书，也不是一本旅行攻略，它悠然深广的笔调，闲适淡然的心态，无不安抚着都市人那份躁动的心。安意如说：“一个人对旅行的态度，折射了他对生活的理解。一个懂得旅行的人，必然比困守一隅的人，多了探究真实、了解未知的勇气和激情。”《最好的时光在路上》一书中字里行间包含着作者的从容不迫、包容和欣赏，值得大家细细回味。\n单琳说：“《最好的时光在路上》完美展现了光与影的协调所带来的精神涤荡和他乡客旅对自由灵魂的追求及向往。郭子鹰笔下和镜头中的斯里兰卡，纯真、温暖、艳丽，散发着迷人的热带异域之光彩。”\n郭子鹰在书中写道：“旅行会打开你的感官，再次让你在城市里变得麻木的眼睛、耳朵、鼻子和味蕾兴奋起来，首先要开放心灵接收他们，不带半点儿成见地出发！告诉我们你看过的最美的瞬间、听过的最美的声音、闻到过的最美的气息，尝过的最美的味道……让我们一起分享美好的‘旅行感’！”\n因为《最好的时光在路上》，所以，让我们开始上路吧！在旅途中寻找那个真实的、更好的自己！\n《最好的时光在路上》",
        "img": "http://apis.juhe.cn/goodbook/img/b83919999c7d66892c6b994389c32665.jpg",
        "reading": "31374人阅读",
        "online": "京东商城:http://item.jd.com/10866780.html 当当网:http://product.dangdang.com/22531955.html 亚马逊:http://www.amazon.cn/%E6%9C%80%E5%A5%BD%E7%9A%84%E6%97%B6%E5%85%89%E5%9C%A8%E8%B7%AF%E4%B8%8A-%E4%B8%AD%E5%9B%BD%E5%9B%BD%E5%AE%B6%E5%9C%B0%E7%90%86-%E9%83%AD%E5%AD%90%E9%B9%B0/dp/B0067WM594/ref=sr_1_1",
        "bytime": "2014年3月24日"
      },
      {
        "title": "因为懂得 所以慈悲",
        "catalog": "人物传记 散文 ",
        "tags": "人物传记推荐 优美散文随笔 好书推荐排行榜 张爱玲的一生 散文推荐 ",
        "sub1": "张爱玲的倾城往事：《因为懂得 所以慈悲》",
        "sub2": "张爱玲，一个出生于书香世家却拥有黑暗童年的女孩，一个追寻岁月静好、现世安稳的烟火女子，一个20世纪最传奇、最绚烂、最孤寂、也最真实的女人。她是高傲的，也是孤独的。这样一个传奇女子，无疑是很多人好奇和探究的对象。《因为懂得 所以慈悲》是“隐世才女”白落梅的全新力作。她以最清澈的文字、最诗意的笔法和最详实的资料，全面演绎了“旷世才女”张爱玲的倾城岁月，生动地展现了张爱玲极富传奇的一生，备受“张迷”们的关注。\n《因为懂得 所以慈悲》共有“民国临水照花人”、“当知出名要趁早”、“尘埃里开出花朵”、“人生有情皆过往”、“倾城后华丽转身”和“今生只作最后一世”等六卷，以优美清新的文字讲述了张爱玲年幼时的艰辛、备受争议的张胡恋、国外隐居生活等倾城往事。此书的作者是“文字清淡，心似兰草”的白落梅，原名胥智慧，是一个凌霜傲雪、拣尽梅枝的女子。她的文学代表作有《世间所有相遇都是久别重逢》、《恍若梦中一相逢》、《烟月不知人事改》、《在最深的红尘里重逢——仓央嘉措诗传》、《你若安好便是晴天：林徽因传》等等。\n张爱玲是民国世界的临水照花人，更是中国文学史上的奇葩。她优雅地挥舞着华丽又寒冷的文字剑，更坚定地似飞蛾扑火般扑向那一场绚烂而冒险的爱情旅程。她，拥有绚丽惊世的成名过往；她，拥有痴心不悔的爱情经历；她，拥有十里洋场的上海故事；她，拥有华美悲凉的香港情缘；她，还拥有离群索居的人生迟暮。她是谁？她就是决绝、独立而又情深意长的张爱玲！\n中国当代散文家余秋雨说：“张爱玲死得很寂寞，就像她活得很寂寞一样。但文学并不拒绝寂寞，是她告诉历史，20世纪的中国文学还存在着不带多少火焦气的一角。正是在这一角中，一个远年的上海风韵犹存。”\n张爱玲擅于洞察人性，虽然亘古的孤寂和低郁贯穿了她的一生，但是在浮华和孤独的背后，她却只是一个追寻岁月静好、现实安稳的烟火女人。“因为懂得，所以慈悲。” 是张爱玲写给胡兰成的诀别语；《因为懂得 所以慈悲》，是白落梅写给我们的张爱玲传记。白落梅以其淡薄，书写张爱玲之凉薄，终于让张爱玲多了一分暖意。翻开《因为懂得 所以慈悲》，让我们一起去领略“旷世才女”张爱玲的绝世风采……\n《因为懂得 所以慈悲》",
        "img": "http://apis.juhe.cn/goodbook/img/72ae33b4991f583ff5b99f9047758056.jpg",
        "reading": "1527人阅读",
        "online": "京东商城:http://item.jd.com/10918713.html 当当网:http://product.dangdang.com/22595986.html 亚马逊:http://www.amazon.cn/%E5%9B%A0%E4%B8%BA%E6%87%82%E5%BE%97-%E6%89%80%E4%BB%A5%E6%85%88%E6%82%B2-%E5%BC%A0%E7%88%B1%E7%8E%B2%E7%9A%84%E5%80%BE%E5%9F%8E%E5%BE%80%E4%BA%8B-%E7%99%BD%E8%90%BD%E6%A2%85/dp/B006RPCZFU/ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_10434118_.html",
        "bytime": "2013年8月28日"
      },
      {
        "title": "梦里花落知多少",
        "catalog": "中国文学 散文 ",
        "tags": "中国文学经典 好书 好书推荐 爱情 经典散文推荐 ",
        "sub1": "三毛散文集：《梦里花落知多少》",
        "sub2": "“记得当时年纪小，你爱谈天我爱笑。有一回并肩坐在桃树下，风在树梢鸟在叫。不知怎么睡着了，梦里花落知多少。” 或许大家很熟悉青年作家郭敬明的青春小说《梦里花落知多少》，那么，不知道大家对流浪女作家三毛的著名散文集《梦里花落知多少》了解多少呢？《梦里花落知多少》是中国当代著名作家三毛在丈夫荷西去世后于万分悲痛中创作的散文集，书中的每一字，每一句，都饱含着她对丈夫荷西深深的思念之情……\n《梦里花落知多少》一书中共有23篇文章，记录了三毛在丈夫荷西意外过世后的生活。丈夫荷西的死对三毛来说是一场劫难。与写《撒哈拉的故事》的时候相比，三毛在文学和心情上都与早期大不相同。《撒哈拉的故事》中的文章精彩动人，以清新自然的文笔将单调却有趣的沙漠生活娓娓道来。那时的三毛天真烂漫，那时的荷西阳光痴情，那时的他们俩，就是两个还没长大的孩子。而《梦里花落知多少》中的文章总带着点点哀愁与黯然，说情叙事极其内敛，笔调哀而不伤，一字一句皆诉说着三毛对丈夫荷西的深深的思恋，表达着三毛对人生、对爱情的坚定。\n三毛原名陈懋平，后改为陈平。说起三毛，不禁想起张爱玲。张爱玲从骨子里透出冷意，而三毛的骨子里却是热的，而且三毛骨子里带有流浪的天性，旅行与读书是她人生中的两大爱好，她的足迹遍布世界各地。但她说，流浪一点都不浪漫。对于她来说，流浪是被迫的。可是在她的笔下，我们却从没看到过她的抱怨，因为她总能发掘生活中有趣的一面，这是三毛最可贵的品质。\n荷西曾对三毛说过：“你不死，我不死……要到你很老我也很老，两个人都走不动也扶不动了，穿上干干净净的衣服，一齐躺在床上，闭上眼睛说：好吧，一齐去吧！” 而有人也曾经问三毛：“如果在这世上再有一个很爱你的人，指的是婚姻关系，你会不会答应？”三毛答道：“我有一个很爱的人在我心里，叫荷西。这问题不能说，不可说，不知道。我想百分之九十九点九是不，因为我已经有了。” 可见，三毛和荷西，虽然只有短短六年的相爱相守，可他们之间的感情，是刻骨铭心的……\n翻开三毛的《梦里花落知多少》，让我们静静地品读三毛，品读荷西，品读他和她的爱情、他和她的生活，品读荷西对三毛的痴情，品读三毛对荷西的思恋……\n《梦里花落知多少》",
        "img": "http://apis.juhe.cn/goodbook/img/98ca508f94ea736aa904708092bc838b.jpg",
        "reading": "6662人阅读",
        "online": "京东商城:http://item.jd.com/10706808.html 当当网:http://product.dangdang.com/product.aspx?product_id=21127783 亚马逊:http://www.amazon.cn/%E6%A2%A6%E9%87%8C%E8%8A%B1%E8%90%BD%E7%9F%A5%E5%A4%9A%E5%B0%91-%E4%B8%89%E6%AF%9B/dp/B005DRCPVM/ref=sr_1_1",
        "bytime": "2013年7月10日"
      },
      {
        "title": "于丹：重温最美古诗词",
        "catalog": "中国文学 散文 ",
        "tags": "中国传统文化 古典诗词赏析 好书推荐 文学诗词名著 ",
        "sub1": "《于丹：重温最美古诗词》",
        "sub2": "中国古典文化博大精深、源远流长，特别是古典诗词，堪称中华古典文学的瑰宝。作为一个中国人，诗歌陪伴着我们逐渐成长。小时候，牙牙学语的我们就会摇头晃脑、一本正经地背诵着李白的“床前明月光，疑是地上霜”了；长大一点，我们就在“小荷才露尖尖角”的诗歌中无忧无虑地度过了美好的童年时光；长大后，我们开始在爱情的道路上深情吟唱“春蚕到死丝方尽，蜡炬成灰泪始干”，在忙碌的工作中追求“采菊东篱下，悠然见南山”的悠然……也许到岁月在我们的脸上刻上深深的皱纹的时候，我们依然会在“流光容易把人抛，红了樱桃，绿了芭蕉”的诗歌中感叹这似水的年华……林语堂说：“诗歌是中国人的宗教。” 小编觉得，这个比喻还是蛮贴切的。\n《于丹：重温最美古诗词》是于丹老师以17年古诗词教学积淀厚积薄发而成的文学著作。于丹老师回归古典文学专业，重温最美古诗词，回归自在大人生，让传统文化的精髓进一步走近大众，走近当下中国人的精神世界。作品中，于丹老师以其独特的人文风格对中国古诗词意象、风骨、内涵、感悟进行了一系列的鉴赏解读，文字清新优美、通俗易懂又妙语连珠，很能激起读者的共鸣。\n《于丹：重温最美古诗词》作者于丹，著名文化学者，是北京师范大学教授和博士生导师，更是中国传统文化的研究者和传播者。于丹老师曾在中央电视台《百家讲坛》、《文化视点》等栏目进行系列讲座，掀起学习经典的热潮，在海内外文化界、教育界均产生了广泛的影响。\n于丹老师说：“我一直深深地相信，每一个中国人生命的深处都蛰伏着诗意，也许人的年岁越长越需要这样一种温暖，需要我们生命年华中的浪漫，让我们从现实的纠葛中拥有一种挣脱地心引力的力量。”所以，《于丹：重温最美古诗词》一书就让我们重温中国传统文学和古典哲学的精髓所在，找回心灵深处的宁静之美。\n“寻常日子一旦有趣，就变得兴味盎然；寻常日子一旦有心，身边处处都是田园。” 不同于安意如的小家碧玉，于丹时而温婉、时而豪放，将“春风飞扬，秋思浩荡，明月千古，斜阳晚钟，田园林泉，登临况味，剑啸长虹，诗酒流连”等解读得淋漓尽致，深入人心，让人沉醉其中，流连忘返……\n《于丹：重温最美古诗词》",
        "img": "http://apis.juhe.cn/goodbook/img/8a0ee76f52d0cf7f28d0eb767946e343.jpg",
        "reading": "8370人阅读",
        "online": "京东商城:http://book.jd.com/10913523.html 当当网:http://product.dangdang.com/product.aspx?product_id=22742915 亚马逊:http://www.amazon.cn/%E4%BA%8E%E4%B8%B9-%E9%87%8D%E6%B8%A9%E6%9C%80%E7%BE%8E%E5%8F%A4%E8%AF%97%E8%AF%8D-%E4%BA%8E%E4%B8%B9/dp/B006Z51Q4I/ref=sr_1_1?ie=UTF8&amp;qid=1367548030&amp;sr=8-1&amp;keywords=%E3%80%8A%E4%BA%8E%E4%B8%B9%EF%BC%9A%E9%87%8D%E6%B8%A9%E6%9C%80%E7%BE%8E%E5%8F%A4%E8%AF%97%E8%AF%8D%E3%80%8B 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1649112_.html",
        "bytime": "2013年5月3日"
      },
      {
        "title": "我们始终牵手旅行",
        "catalog": "心灵鸡汤 散文 ",
        "tags": "一本好书 带心灵去旅行 散文随笔推荐 游记 爱情 ",
        "sub1": "《我们始终牵手旅行》",
        "sub2": "“你负责拍照，我负责微笑。” 当爱情渐渐褪去激情，唯有他们始终牵手旅行。我不知道该如何把《我们始终牵手旅行》这本书归类。它讲旅行，却不是一本旅行书，因为它不讲攻略，不谈心得，不介绍美景；它谈爱情，却不是一部爱情小说，因为他们只不过是一对平凡的小夫妻，在平凡的世界里过着有爱、有梦的平凡生活；它写回忆，却又不是一篇人生传记，因为她记录的是他们旅行的足迹、平凡的爱情和普通的生活。不管它如何归类，它朴实的文字、它精美的图片，却真真实实地打动了每一个翻阅它的读者。\n他们认识27年，恋爱11年，结婚8年，自助旅行10年，去过23个国家，拍下十几万张照片，写下几十万文字……他们青梅竹马，携手走过万水千山；他们并肩作战，共同营造幸福生活。他和她在年少时相遇，携手经历了青涩时光；他和她简单平凡，却始终对生命、对梦想执著。于是，他们把身影定格在世界的每一个角落……\n她叫左手，是穷游网签约作家，曾是杂志编辑，现是以图片编辑和写作为生，以旅行为副业的自由撰稿人。他叫张千里，是人文地理摄影师，曾出版过《旅行摄影圣经》。《我们始终牵手旅行》是他们夫妻俩共同创作的文学著作。她写字，他摄影，将人生旅途中的心灵感悟以文字和图片的方式记录在这部散文随笔中，幸福却不矫作，浪漫又平和，于细微处、于平凡中感动了千千万万的读者。\n她说：“我们无法改变人生的长度，但可以改变生命的厚度。爱情迟早褪去激情，唯有我们始终牵手旅行。” 他说：“我不擅长用语言表达感情，我的武器就是我手中的机器。我的包里永远有专门为她准备的人像镜头。我是她的私人摄影师。” 封面上他和她的那张合影，藏着许多甜蜜与温情。他们之间没有热恋情侣间电力四射的炙热眼神，却有着在细水长流的生活里熬出的柔情蜜意。他们脉脉注视的双眸里，有信任、有笃定、有包容，羡煞旁人，感人至深。\n钱钟书说：“旅行是最劳顿，最麻烦，叫人本相毕现的时候。一个月舟车仆仆后，双方还没有彼此看破，彼此厌恶，还没有吵嘴翻脸，还要维持原来的婚约，这种夫妇保证不会离婚。” 旅途的惊喜和惊吓，可以让我们学会尊重和平等，感受体谅和包容，领悟妥协和退让，让我们学习如何爱与被爱，如何幸福生活，如何肩并肩地成长。\n左手说：“人生非常短暂，对我们来说，旅行不是人生的全部。对其他人来说，也并不一定是这种方式，任何方式都可以成就坚持并热爱着的人生。” 爱情，是一种信仰。旅行，是一场宿命。爱情迟早褪去激情，唯有我们始终牵手旅行……\n《我们始终牵手旅行》",
        "img": "http://apis.juhe.cn/goodbook/img/cfc61f3e1ef3c98941b45173a284bf6b.jpg",
        "reading": "10585人阅读",
        "online": "京东商城:http://book.jd.com/11046002.html 当当网:http://product.dangdang.com/product.aspx?product_id=22816365 亚马逊:http://www.amazon.cn/%E6%88%91%E4%BB%AC%E5%A7%8B%E7%BB%88%E7%89%B5%E6%89%8B%E6%97%85%E8%A1%8C-%E5%B7%A6%E6%89%8B/dp/B008MTPS26/ref=sr_1_1",
        "bytime": "2013年5月17日"
      }
    ],
    "totalNum": "23",
    "pn": 0,
    "rn": "6"
  },
  "error_code": 0
}
