{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "悲惨世界",
        "catalog": "外国文学 小说 经典名著 ",
        "tags": "",
        "sub1": "关于苦难的世界名著《悲惨世界》",
        "sub2": "《悲惨世界》是法国著名作家雨果的经典名著，作为人类思想产生的一部伟大作品、文学巨著的一个丰碑，在世界文学宝库中占有无可争议的不朽地位。被评为世界十大名著，影响世界的100本书。\n&nbsp;\n名著之所以成为名著，在深度和广度上要有突出的表现。在广度上，描述了拿破仑战争期间和之后十几年的社会万象，融进了法国的历史、革命、战争、道德哲学、法律、正义、宗教信仰，作者对小说主要人物的原型、场景、社会现象进行了大量资料的收集和实地考察，雨果讲述每一个社会局部，都有着新闻记者似的准确，田野调查般的详实，作品几乎是一部拿破仑时代关于巴黎的百科全书。从构思到成书，历时30年，作者命运起起伏伏，社会也发生巨大改变，既为作者积累丰富的材料，也让作者目光变得更加深邃。在深度上，作者对人类苦难和人性有着触达灵魂的思考，《悲惨世界》被誉为人类苦难的百科全书。在人性的思考上，中国的文学和影视作品和欧美相差甚远，希望国人可以多读世界名著。\n&nbsp;\n金庸大师的《神雕侠侣》中，郭靖对杨过说，善与恶，都在一念之间。一念之差，杨康成了人人唾弃的卖国贼；一念之上，杨过成了神雕大侠。很多作品中，坏人总是极坏的，从里到外都是坏的；好人总是极好的，常因为好的过头而吃了坏人的大亏，让读者虐心。我们从小就被教育为非黑即白，事实上世界不是黑的也不是白的，而是灰的。没有人生下来就是坏人，一个人作恶，很多时候，社会负有很大的责任。《悲惨世界》主角冉阿让本是一个贫困的市民，老实本分的养家糊口，具有劳动人民吃苦耐劳的优良品质。直到社会让他失了业，和姐姐一家饿了肚子几天，为了救活7个外甥，跑到面包店偷了一个面包，被判入狱5年。出于对司法的不信任，冉阿让多次越狱被抓回，前后一共在牢中做苦役19年。19年的牢狱生活没有让冉阿让往好的一面改变，反而变得仇恨一切，不相信任何人，变成一个孤独而凶狠的男人。\n&nbsp;\n出狱后，冉阿让因为一张带有犯罪记录标识的身份证，被社会视作危险人物，天下之大，没有容身之地。“我又走到另外一家客店。他们对我说：‘滚！’这家不要我。那家也不要我。我又到了监狱，看门的人也不肯开门。我也到过狗窝。那狗咬了我，也把我撵了出来，好象它也是人似的，好象它也知道我是谁似的。我就跑到田里，打算露天过一宵。可是天上没有星。我想天要下雨了，又没有好天主阻挡下雨，我再回到城里”。最终，好心的主教米里哀收留了他，称他“我的兄弟”，并把招待客人才用的银餐具拿出来，与他共进晚餐，留他住宿，让冉阿让19年来第一次睡上了床。当天夜里，冉阿让再次犯罪，偷走了主教用餐的银器，第二天早上被警察押回主教家里。结果主教说，“呀!您来了!我真高兴再次见到您。我得提醒您，您把烛台忘记了，它和别的东西一样都是您的，您可以变卖200法郎。为什么您不把那对烛台和餐具一同带走?”。主教 的谎言救了冉阿让。警察走后，主教对冉阿让说“不要忘记，永远不要忘记您对我所做的允诺，您用这些银器是为了要做一个诚实的人。”，“冉阿让，我的兄弟，你已经不是恶人了，你是在善人一方的了。我赎的是你的灵魂，我把它从黑暗的思想和自暴自弃的精神里救出来，交还给上帝。”主教抛弃法律，为了信仰和道德，做了伪证。宁愿自己承担教撒谎和不诚实的罪过，也要拯救冉阿让的灵魂，践行了信仰中的一个更高准则，牺牲自己拯救他人，我不入地狱，谁入地狱。主教感化了冉阿让，冉阿让决定重新做人，走上灵魂救赎之路。\n&nbsp;\n冉阿让改名换姓，化名马德兰来到偏远小城，凭借玻璃首饰工厂发财致富。马德兰一直没有忘记主教的期望，做一个正直善良的人。他的工厂招人条件只有一个：做诚实的男子。做诚实的姑娘。他自己一直过着朴素的生活，为穷人和慈善话费了上百万法郎，扩建医院，修建学校，建立贫儿院，设立老人和残疾人救济金，工厂开设免费药房。德高望重的马德兰做上了当地市长。为了救一个被压在马车下的农民，冒着暴露身份的危险和生命危险，钻到马车地下用背扛起马车。\n&nbsp;\n沙威是一个曾经见过冉阿让的警察，他一直怀疑马德兰就是冉阿让，并暗中调查，虽然目睹马德兰做了很多好事，但是一旦证实马德兰就是冉阿让，沙威就会毫不客气的将马德兰抓起来投进监狱。几年过去了，沙威一直没找到证据，直到他听说冉阿让已经入狱并经过亲自确认，沙威认为自己怀疑马德兰是冉阿让，作为底层军官，严重冒犯了马德兰，请求马德兰将他革职。沙威正直、直率、诚实、铁面无私、敬业，又毫无同情心、残忍，是统治者制定的社会秩序的坚决维护者，沙威的冷酷，很大程度上由于是现行制度的冷酷和法律的严峻。他认为一个人要是犯了罪，一辈子都是罪犯，不会改变。他的追求就是把他眼中的那些罪犯——游民无赖，小偷，杀人犯，妓女之流全都送进监狱，送上断头台，永世不得翻身。对下层人民冷漠无情，觉得下层人民都是渣滓；对上层社会宽容，认为上层社会神圣不可冒犯。绅士调戏妓女芳汀，芳汀与绅士厮打在一起，沙威以冒犯绅士的罪名，无情的判芳汀入狱6个月，不顾芳汀入狱后孩子无人照顾，不惜与市长顶撞也要把芳汀送进监狱。而他奉命监视起义的大学生时，对掌握的大学生情况迟迟不报，有着精英思想，觉得大学生是上层社会的人，是社会栋梁。自从冉阿让从主教家里出来，沙威几十年如一日的追捕冉阿让，他一直对自己信奉的信条坚信不疑。最后，在监视起义者时，沙威被起义者发现并被捕，是冉阿让救了沙威的命，沙威开始对自己一辈子信奉的正义发生了动摇。当沙威再次抓到冉阿让时，沙威放了他。放了冉阿让，亵渎了法律，亵渎了自己一生的追求和信仰；但是沙威不承认冉阿让的品质高尚，做了很多好事，抓他又是卑鄙的。正义和法律不在一体，沙威手足无措，往日确信的事物在一一崩溃，头脑中的秩序乱套了，可遵循的教条消失了。沙威投河自尽了！沙威以死表明自己忠于自己的职守，当旧制度不能适应新社会，沙威作为旧制度的维护者，与旧社会一起消亡。\n&nbsp;\n马德兰从沙威口中得知“冉阿让”入狱之后，知道有人代己受过，经过一番思想挣扎，决定做一个诚实的人，投案自首，救出无辜的“冉阿让”。马德兰又成了冉阿让，被判终身苦役。后来冉阿让在一次做苦役的过程中，冒险救下一个船员，并故意掉入海中，乘机逃脱。从卑鄙的德纳第夫妇手中救出小女孩珂赛特，与小珂赛特相依为命，过上被沙威追捕的逃亡生活。两人建立父女感情，冉阿让视珂赛特比自己的生命更重要，珂赛特让冉阿让明白了爱。虽然冉阿让舍不得离开珂赛特，还是让珂赛特嫁给了革命青年马吕斯，并给他们夫妇留下自己所有的50万法郎的财产，而马吕斯对冉阿让的误会和珂赛特婚后对冉阿让的忽视，让冉阿让在痛苦中迅速老去，在冉阿让最后的几个小时，知道真相的马吕斯带着珂赛特来到冉阿让身边，马吕斯说，“听到了吗，珂赛特?他说，我要原谅他!你知道他对我做了什么吗，珂赛特?他救过我的命。他把你给了我。在做完这些之后，在救了我的性命之后，在把你给我之后，珂赛特，他自己又怎么样呢?他牺牲了自己。他，就是这样的一个人。而我是个什么人?一个忘恩负义之徒!对我这样一个忘恩负义的人，这样一个残酷的人，这样一个罪人，他却说：‘谢谢!’珂赛特，我终生为他鞠躬尽瘁也报答不尽他的恩情。街垒，阴沟，火坑，污水沟，他都闯过了。他为了谁?为了我，为了你，珂赛特!他背着我，让我远离死难，可他自己承受着一切。珂赛特，他是位天使!”\n&nbsp;\n《悲惨世界》是一部关于爱、恩典与救赎的史诗，也是一部人类苦难的百科全书。雨果将人类的一切不幸统称为苦难。冉阿让的贫穷、牢狱与逃亡、珂赛特年幼受苦、芳汀被逼良为娼、通烟囱男孩的流浪、福舍勒旺老无所依、小嘉弗洛斯的饥寒交迫、忠于法律而跳河自尽沙威、沿着邪恶的道路走向毁灭的德纳第。这些有代表的人物，无论是他们物质还是精神的苦难，社会都有不可推卸的责任。雨果作为人类生存状况和命运的思考者，全方位地考察这些因果关系，以未来的名义去批判社会的历史和现状，以人类生存的名义去批判一切异已力量，从而表现了人类历史发展中的永恒性矛盾。正是在这个意义上，《悲惨世界》可以称作人类苦难的“百科全书”。\n&nbsp;\n购买地址",
        "img": "http://apis.juhe.cn/goodbook/79cf86d4b95ff49df4a8be1410d44403,jpg",
        "reading": "782人阅读",
        "online": "京东:http://item.jd.com/10001613.html 当当:http://product.dangdang.com/22489516.html 亚马逊:http://www.amazon.cn/%E5%90%8D%E5%AE%B6%E5%90%8D%E8%AF%91%E2%80%A2%E6%82%B2%E6%83%A8%E4%B8%96%E7%95%8C-%E9%9B%A8%E6%9E%9C/dp/B005V6BWMI/ref=sr_1_1?ie=UTF8&amp;qid=1426339075&amp;sr=8-1&amp;keywords=%E6%82%B2%E6%83%A8%E4%B8%96%E7%95%8C",
        "bytime": "2015年03月14日"
      },
      {
        "title": "1984",
        "catalog": "外国文学 小说 经典名著 ",
        "tags": "世界名著 好书推荐 文学经典 科幻小说 讽喻小说 ",
        "sub1": "世界经典讽喻小说：《1984》",
        "sub2": "\r\n                        <p>《1984》，很特别的书名，这是一部讽刺<a href=\"http://haoshu100.com/archives/category/%E6%96%87%E5%AD%A6/%E5%B0%8F%E8%AF%B4\" target=\"_blank\">小说</a>，也是一部科幻类小说。此<a href=\"http://haoshu100.com/archives/category/%E7%BB%8F%E5%85%B8%E5%90%8D%E8%91%97\" target=\"_blank\">经典</a>著作出自于英国左翼作家乔治·奥威尔（George Orwell）之手，于1948年创作，1949年出版，是世界三部反乌托邦代表作之一，也被称为政治小说文学的代表作。乌托邦的意思是指丑陋、不幸的万恶之地。反乌托邦是科幻文学中的一种文学体裁，反映的是物质文明泛滥，道德沦丧，精神文明在物质的笼罩下得不到自由的一种反面的理想社会。<span id=\"more-1169\"></span></p>\n<p>《1984》的作者是乔治·奥威尔，原名埃里克·阿瑟·布莱尔，于1903年出生在英属印度，1950年因为肺病逝世，天妒英才，一生短暂，令世人惋惜，但其留下的经典作品却深深地影响着世界的发展。乔治·奥威尔生前是一名记者，同时是小说家、<a href=\"http://haoshu100.com/archives/category/%E6%95%A3%E6%96%87\" target=\"_blank\">散文</a>家和评论家。他的一生都在贫困和病痛中艰难生活，出于对殖民地人民深深地同情，他于1930年参加西班牙内战而且受了重伤，后来流亡至法国，在二战期间从事反法西斯宣传工作。乔治·奥威尔的一生很短暂，疾病缠身，过着颠簸流离的穷苦生活，还一直被视为危险的异类。但他始终坚持用自己的真诚和良知，凭着敏锐的洞察力和犀利的文笔审视记录着时代的真相，描绘出极权主义盛行的社会，并且作出了许多超越时代的预言，被人们称为 欧洲的“<a href=\"http://haoshu100.com/archives/1098\" target=\"_blank\">鲁迅</a>”和“一代人的冷峻良知”。</p>\n<p>《1984》中描写了一个极权统治社会“大洋国”，在这个国家里，道德沦丧，善恶不分，思想被钳制，<a href=\"http://haoshu100.com/archives/category/%E5%8E%86%E5%8F%B2\" target=\"_blank\">历史</a>被篡改，人们没有自由，生活贫困潦倒，是一个充满仇恨的世界。在“大洋国”里，没有亲情、没有<a href=\"http://haoshu100.com/archives/tag/%E7%88%B1%E6%83%85\" target=\"_blank\">爱情</a>，也没有人性可言。主人公温斯顿·史密斯是这个国家“真理部”负责篡改历史工作的一名外围党员，他开始对他的工作和一直信仰的“老大哥”产生怀疑，也爱上了另一名女外围党员裘利亚。因为这样，他成了思想犯。在经过“友爱部”的洗脑后，最终变成一位“思想纯洁者”。</p>\n<p>在《1984》中，“战争即和平；奴役即自由；无知即力量。” 乔治·奥威尔刻画出了一个恐怖的极权主义社会。虽是幻想中的社会，却像是一个警钟，敲醒了世人，影响着世界。《1984》出版后被翻译成65种文字，畅销世界，经久不衰，被誉为20世纪影响最为深远的<a href=\"http://haoshu100.com/archives/category/%E6%96%87%E5%AD%A6\" target=\"_blank\">文学</a>经典之一。<br />\n《1984》",
        "img": "http://apis.juhe.cn/goodbook/img/4dad281446fea4764dd078d7d6998c7a.jpg",
        "reading": "21218人阅读",
        "online": "当当网:http://product.dangdang.com/22470440.html 京东商城:http://item.jd.com/10026552.html 亚马逊:http://www.amazon.cn/%E4%B8%80%E4%B9%9D%E5%85%AB%E5%9B%9B-%E4%B9%94%E6%B2%BB%E2%80%A2%E5%A5%A5%E5%A8%81%E5%B0%94/dp/B002EVOBNU/ref=sr_1_1",
        "bytime": "2014年8月14日"
      },
      {
        "title": "王子与贫儿",
        "catalog": "儿童文学 经典名著 ",
        "tags": "儿童文学经典作品 好书排行榜 童话小说 美国文学 讽刺小说 ",
        "sub1": "马克·吐温著名小说：《王子与贫儿》",
        "sub2": "《王子与贫儿》是美国著名作家马克·吐温的经典代表作，是一部著名的讽刺小说，也是一部向往真、善、美的美好童话，更是一位父亲写给亲爱的女儿们的寓意故事。《王子与贫儿》以16世纪英国的社会状况为背景，描写了贫苦孩子汤姆与高贵王子爱德华因一次偶然的机遇而阴差阳错地互换了身份，从而上演了一幕幕悲喜剧。故事幽默风趣，寓意深刻，引人入胜的同时却发人深省。\n《王子与贫儿》的作者马克·吐温美国最著名的幽默大师、讽刺现实主义作家和演说家，是19世纪后期美国现实主义文学的杰出代表。马克·吐温原名萨缪尔·兰亨·克莱门，于1835年11月30日出生在美国密苏里州的佛罗里达乡村的一个贫穷的律师家庭中，12岁时他便因家庭困境而离校工作，做过印刷学徒、河上驾驶员、探矿者和新闻采访记者。马克·吐温擅长创作讽刺小说，代表作有《百万英镑》、《哈克贝利·费恩历险记》、《汤姆·索亚历险记》等，被誉为“美国文坛巨子”和“第一位真正的美国作家”。马克·吐温于1910年4月21日与世长辞，享年七十五岁。\n《王子与贫儿》一书融幽默与讽刺于一体，讲述了样貌酷似的王子爱德华与贫儿汤姆因为互换衣服而互换了人生的故事。仅仅因为穿了对方的衣服，在别人的眼中，原本的王子就变成了贫儿，原本的贫儿却成为了王子。贫儿汤姆因此登基为王，享受着宫里的荣华富贵；而王子爱德华却四处流浪，体会着社会底层人们的人情冷暖和酸甜苦辣。爱德华经历了重重劫难，洗净了一身的坏习惯，终于回到皇宫，从此成为了一名仁慈的君主……\n马克·吐温在《王子与贫儿》一书中以丰富的想象力和幽默风趣的语言，生动地反映了英国资本主义原始积累时期社会底层的劳动人民生活的穷困和悲惨，讽刺了统治者的豪奢和凶残，表达了作者对统治者的不满和对受苦受难人民的深切同情，激发了人们对正直、善良、勇气、平等等美好事物的追求与向往，寓意深刻，启人深思。\n著名作家海伦·凯勒曾说：“我喜欢马克·吐温——谁会不喜欢他呢？即使是上帝，亦会钟爱他，赋予其智慧，并于其心灵里绘画出一道爱与信仰的彩虹。” 《王子与贫儿》，这部寓意深刻的童话故事，教育我们即使在困境中也要坚持梦想，不要放弃希望和勇气，树立正直、诚实、善良的人生观，走好自己的人生之路……\n《王子与贫儿》",
        "img": "http://apis.juhe.cn/goodbook/img/d9b6fb6c7b51a4959754de6a739dbec0.jpg",
        "reading": "34045人阅读",
        "online": "京东商城:http://item.jd.com/11446852.html 当当网:http://product.dangdang.com/20855106.html 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%95%8C%E6%96%87%E5%AD%A6%E5%90%8D%E8%91%97%E5%85%B8%E8%97%8F-%E7%8E%8B%E5%AD%90%E4%B8%8E%E8%B4%AB%E5%84%BF-%E9%A9%AC%E5%85%8B%C2%B7%E5%90%90%E6%B8%A9/dp/B0051N1FQE/ref=sr_1_1",
        "bytime": "2014年7月30日"
      },
      {
        "title": "长袜子皮皮",
        "catalog": "儿童文学 经典名著 ",
        "tags": "世界经典童话 儿童文学经典作品 外国文学经典 童书推荐 童年 ",
        "sub1": "瑞典经典童话：《长袜子皮皮》",
        "sub2": "《长袜子皮皮》是瑞典著名儿童文学作家阿斯特里德·林格伦的代表作之一，是一部享誉世界的经典童话。作品讲述了一个奇特而有趣的小姑娘皮皮的故事，深受世界大小读者的欢迎和喜爱。《长袜子皮皮》原本是作者送给生病的女儿的生日礼物，于1944年创作而成，后来多次再版，成为瑞典有史以来儿童书籍中最畅销的作品，并名扬世界各地。\n《长袜子皮皮》中的小女孩皮皮是一个很奇怪的孩子，她是南海一个岛国的公主，却独自一人住在一个小房子里。皮皮拥有强壮的身体和数不完的金币。她的头发是红的，小辫子是翘向两边的，嘴巴是大大的，牙齿是整齐洁白的，脚上穿的长袜子一只是黑色的，另一只却是棕色的。皮皮的脸上还布满雀斑，穿的鞋子比脚大了整整一倍。她是如此奇特的小女孩，不仅仅在外形上表现出来，更在她的行为上表现出来。皮皮从不去学校上学，整天唠叨不已、说着“瞎话”，她与警察开玩笑，还戏弄街上的流浪汉。但皮皮却是非常善良、热情的，她常常花钱买一大堆的糖果分发给所有的孩子们，还制服身强力壮的小偷和强盗，为民除害。她古灵精贵，鬼主意一个接一个，所以创造出的奇迹也一个接一个……\n《长袜子皮皮》是瑞典作家阿斯特里德·林格伦的经典儿童文学作品。林格伦是瑞典的民族英雄，是享誉全球的94岁高龄的童话外婆。她于1907年出生在瑞典斯莫兰省的一个农民家庭里。1945年，《长袜子皮皮》一书出版面世，使她获得了巨大的成功。1946年至1970年间，林格伦任拉米和舍格伦出版公司的儿童部主编，开创了瑞典儿童文学的一个黄金时代。\n林格伦一生共为孩子们写了近90部文学作品，并被翻译成80多种语言在全世界广为发行。迄今为止，她的书摞起来与175个埃菲尔铁塔一样高，把它们排成行可以绕地球三周。由于林格伦在文坛中的杰出贡献，她获得了1958年的“安徒生金质奖章”和1971年的瑞典文学院“金质大奖章”。阿斯特里德·林格伦成功地用自己的文学作品，为全世界的孩子们留下了一个又一个永远不会长大的童年伙伴。\n瑞典首相约朗·佩尔松说：“长袜子皮皮这个人物形象在某种程度上把儿童和儿童文学从传统、迷信权威和道德主义中解放出来……皮皮变成了自由人类的象征。” 《长袜子皮皮》为我们展现了一个机灵、细致、勇敢、坚强、乐观的小女孩形象，充满了阳光与希望，读后能让人积极向上，励志图强……\n《长袜子皮皮》",
        "img": "http://apis.juhe.cn/goodbook/img/53f6916b8b9b9cd0ab84e21f67e5dea3.jpg",
        "reading": "4016人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=23190572 亚马逊:http://www.amazon.cn/%E9%95%BF%E8%A2%9C%E5%AD%90%E7%9A%AE%E7%9A%AE-%E6%9E%97%E6%A0%BC%E4%BD%9C%E5%93%81%E9%80%89%E9%9B%86-%E9%98%BF%E6%96%AF%E7%89%B9%E4%B8%BD%E5%BE%B7%C2%B7%E6%9E%97%E6%A0%BC%E4%BC%A6/dp/B0030BO34K/ref=sr_1_1",
        "bytime": "2013年6月1日"
      },
      {
        "title": "月亮和六便士",
        "catalog": "外国文学 小说 经典名著 ",
        "tags": "世界名著 好书 理想与现实 经典小说推荐 英国文学 ",
        "sub1": "20世纪的流行小说：《月亮和六便士》",
        "sub2": "《月亮和六便士》是英国小说家威廉· 萨默赛特·毛姆于1919年创作的的长篇小说。作品以法国后印象派画家高更的生平为写作题材，用第一人称的叙述手法将整个故事娓娓道来，讲述了一个中年证劵经纪人舍弃了美满的家庭和稳定的工作，追求绘画理想的故事。这部作品出世后曾轰动一时，人们争相传看，成为20世纪的流行小说。\n《月亮和六便士》的作者毛姆是英国伟大的戏剧家和小说家。他于1874年1月25日出生于出生在法国巴黎，父亲是个英国驻法使馆的律师。毛姆小时候父母英年早逝，被伯父接回英国抚养长大。毛姆毕业于德国海德堡大学和伦敦圣托马斯医学院，1897年开始弃医从文，走上文学创作的道路。毛姆的著名代表作有戏剧作品《圈子》，长篇小说《人生的枷锁》、《月亮和六便士》和短篇小说《叶的震颤》、《卡苏里那树》等。毛姆晚年时享有很高的声誉，被誉为“荣誉团骑士”，于1965年12月15日在法国里维埃拉去世，享年91岁。\n《月亮和六便士》一书中的主人公是一个英国证券经纪人查理斯·思特里克兰德先生。他已年到中年，举止得体，事业有成，他的妻子温和优雅，两个孩子活泼可爱。然而，有一天，查理斯·思特里克兰德先生弃家出走，不辞而别，只为了心中的绘画理想。经过一番离奇的遭遇后，他来到了远离文明、与世隔绝的塔希提岛，并在那里找到了灵魂的宁静和绘画的氛围，创作出一幅幅震惊后世的杰作。\n《月亮和六便士》通过描写这样一个一心追求艺术、不通人性世故的怪才的追梦历程，作者毛姆带领大家探索了艺术的产生与本质、个性与天才的关系、艺术家与社会的矛盾等引人深思的问题，引发了人们对摆脱世俗束缚继而寻找心灵家园这一话题的思考。在《月亮和六便士》这个书名中，月亮代表了高高在上的理想，六便士则代表了现实社会，人们在仰望月亮的时候常常会忘了脚下的六便士，这就是梦想与现实关系的最好比喻。\n《月亮和六便士》以引人入胜的故事情节和深刻的文字叙述震惊文坛，受到了全世界读者的关注。让我们跟随毛姆的脚步，走进《月亮和六便士》，学习毛姆，用冷静、客观的态度审视人生……\n《月亮和六便士》",
        "img": "http://apis.juhe.cn/goodbook/img/724e8fb36260f71dc8c245edbcebb1c0.jpg",
        "reading": "4824人阅读",
        "online": "京东商城:http://book.jd.com/10664451.html 当当网:http://product.dangdang.com/product.aspx?product_id=22845266 亚马逊:http://www.amazon.cn/%E8%AF%91%E6%96%87%E7%BB%8F%E5%85%B8-%E6%9C%88%E4%BA%AE%E5%92%8C%E5%85%AD%E4%BE%BF%E5%A3%AB-%E6%AF%9B%E5%A7%86/dp/B002V1HN2E/ref=sr_1_1",
        "bytime": "2013年6月13日"
      },
      {
        "title": "霍乱时期的爱情",
        "catalog": "外国文学 小说 经典名著 ",
        "tags": "外国文学经典 拉美文学 经典好书推荐 经典爱情小说 诺贝尔文学奖 ",
        "sub1": "马尔克斯最好的作品：《霍乱时期的爱情》",
        "sub2": "《霍乱时期的爱情》是诺贝尔文学奖得主加西亚·马尔克斯的经典力作，是他获得诺贝尔文学奖之后创作的第一部小说。《霍乱时期的爱情》讲述了一个男人和一个女人之间跨越半个多世纪的爱情故事，展现了种种不可思议的爱情和爱情的不可思议，被誉为“人类有史以来最伟大的爱情小说”，更是20世纪最重要的经典文学巨著之一。\n《霍乱时期的爱情》的作者加西亚·马尔克斯是世界著名的伟大作家，于1927年出生在哥伦比亚。马尔克斯于2006年1月宣布封笔。他的一生创作了多部经典文学作品，主要有《百年孤独》、《霍乱时期的爱情》、《苦妓追忆录》等等。\n《霍乱时期的爱情》描写了女主人公费尔米纳与阿里萨及费尔米纳与乌尔比诺医生长达半个多世纪的爱情纠葛。费尔米纳与阿里萨在年轻时有过一段炽热的感情，但是他们没能够结婚，因为他们太年轻。后来，费尔米纳嫁给了乌尔比诺医生，成为他的忠实伴侣。而阿里萨下定决心要为费尔米纳保持童贞，但是却用放纵的生活来排遣分离的空虚。后来，乌尔比诺医生不幸去世，阿里萨却选择这个时候再次向乌尔比诺的妻子费尔米纳表白心迹。年迈的一对昔日恋人重坠爱河，但是他们还是没能够结婚，因为他们太老了……\n在《霍乱时期的爱情》一书中，在这段跨越了半个多世纪的爱情史诗里，作者马尔克斯展示了爱情的所有可能性和所有方式，有幸福的爱情、贫穷的爱情，有高尚的爱情、庸俗的爱情，有粗暴的爱情、柏拉图式的爱情，还有放荡的爱情和羞怯的爱情……以致于，“连霍乱本身也是一种爱情病”。作品采用了十九世纪欧洲艳情小说的传统写法，通过那些不可思议的爱情，呈现了哥伦比亚的历史。\n著名文艺评论家梁文道说：“爱情是一种病。对阿里萨来讲，这场由文字幻想营造的爱情疾病，从来没有被治愈过，因而他执著地等待了五十一年九个月零四天。”《纽约时报》评论说：“这部光芒闪耀、令人心碎的作品是人类有史以来最伟大的爱情小说。” 作者加西亚·马尔克斯也说：“《霍乱时期的爱情》是我最好的作品，是我发自内心的创作。”\n《霍乱时期的爱情》是一部写尽了爱情、死亡、回忆的华丽炫目的永恒杰作，暗含着丰富的哲理，充满着人性的光辉。这部马尔克斯最好的作品——《霍乱时期的爱情》，我们不应该错过！\n《霍乱时期的爱情》",
        "img": "http://apis.juhe.cn/goodbook/img/d539d14fe2e9450bb58164d4866819eb.jpg",
        "reading": "5620人阅读",
        "online": "京东商城:http://book.jd.com/11065807.html 当当网:http://product.dangdang.com/product.aspx?product_id=22846782 亚马逊:http://www.amazon.cn/dp/B008WXMFFA 苏宁易购:http://www.suning.com/emall/prd_10052_10051_-7_2487928_.html",
        "bytime": "2013年4月24日"
      }
    ],
    "totalNum": "50",
    "pn": 0,
    "rn": "6"
  },
  "error_code": 0
}
