{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "雍正皇帝",
        "catalog": "历史 小说 ",
        "tags": "二月河 历史小说 推荐好书 清朝历史 雍正 ",
        "sub1": "二月河历史小说：《雍正皇帝》",
        "sub2": "雍正皇帝，姓名爱新觉罗·胤禛，康熙第四子，是清朝第五位皇帝。雍正生于公元1678年12月13日，逝于1735年9月28日，在位仅13年。雍正是一位十分复杂而矛盾的历史人物。他的皇位到底是如何得来的，真相无人知晓，有改诏说，弑父说，继位说等等说法。不过雍正是一位勇于革新、勤于理政的杰出政治家，这一点勿容置疑。雍正改革整顿了康熙晚年的积弊，一扫朝廷颓风，使吏治澄清、统治稳定、国库充盈，并减轻了百姓们的负担。雍正在位的十三年是清朝统治的重要时期，起到了承上启下的作用，为后来乾隆时期的繁荣盛世打下了坚实的基础。\n《雍正皇帝》是中国著名历史作家二月河所著的“帝王系列”小说之一。作品共有三卷，分别是九王夺嫡、雕弓天狼、恨水东逝。小说跨越康、雍、乾承先启后数十年的历史，成功地描写了雍正皇帝波澜壮阔、儿女情长的一生。\n作者二月河，本名凌解放，是中国当代历史小说作家，现为中国作家协会会员、河南省作家协会副主席。二月河于1945年出生在山西省昔阳县，青年时期酷爱读书，遍览诸子百家、经史典籍，尤爱专研清史和红学。二月河潜心创作了五百万字的“帝王系列”历史小说，有《康熙大帝》、《雍正皇帝》、《乾隆皇帝》等。他的文学作品皆以其广博深道的历史社会内蕴，生动鲜明的人物形象，磅礴大气、波诡云涌的叙事布局等独具的艺术魁力而受到了广大读者的喜爱，《康熙大帝》和《雍正皇帝》两部作品现已被改编为电视连续剧，同样受到广大群众的关注。\n作者二月河以史笔著文，以文笔立史，将《雍正皇帝》中的庙堂之高、江湖之远均娓娓道来。其情节铺设，夭矫跌宕；人物塑造，浓淡相宜，谋篇均别出心裁。雍正皇帝在九王夺嫡的明争暗斗中险胜，上位后整肃史治、体恤民心，功绩显著。同时，他严惩骨肉众兄弟、强留弟媳，终于忍受不住乱伦之煎熬及丹药之蚀毁，驾鹤西归。如此看来，雍正皇帝确是一位复杂又矛盾的封建帝王。\n《雍正皇帝》以思想为经，以艺术为纬，鸟瞰历史，探究人生，是一部优秀、精彩的历史小说。翻开《雍正皇帝》，让我们一起去了解矛盾复杂、性格狠戾又胸怀天下、儿女情长的雍正皇帝。\n《雍正皇帝》",
        "img": "http://apis.juhe.cn/goodbook/img/901bb60c71d93d389aa5a1a0e3e329ac.jpg",
        "reading": "12396人阅读",
        "online": "京东商城:http://item.jd.com/10017905.html 当当网:http://product.dangdang.com/20744777.html 亚马逊:http://www.amazon.cn/%E9%9B%8D%E6%AD%A3%E7%9A%87%E5%B8%9D-%E4%BA%8C%E6%9C%88%E6%B2%B3/dp/B0032K0X70/ref=sr_1_1",
        "bytime": "2014年5月23日"
      },
      {
        "title": "康熙大帝",
        "catalog": "历史 小说 ",
        "tags": "中国历史 历史小说 好书推荐 康熙 清朝历史 ",
        "sub1": "二月河历史小说：《康熙大帝》",
        "sub2": "康熙皇帝，姓名为爱新觉罗·玄烨，顺治帝第三子，身有满洲、蒙古和汉人的三种血缘，是清朝第四位皇帝。其于1654年5月4日出生，8周岁登基，14岁亲政，1722年12月20日逝世。康熙在位61年，是中国历史上在位时间最长的皇帝，也是中国统一的多民族国家的捍卫者。他能文能武、多才多艺，不但奠下了清朝兴盛的根基，还开创出康乾盛世的大局面，是中国历史上善于治国的、功绩最突出的一位君王，被誉为“千古一帝”。\n《康熙大帝》是国家一级作家二月河创作的一部系列长篇历史小说，共有四册，分别是《夺宫初政》、《惊风密雨》、《玉宇呈祥》和《乱起萧墙》。作品讲述了康熙八岁登基后同鳌拜阴谋篡权的斗争和他14岁亲政后同”三藩”割据势力的斗争，描写了康熙治黄疏运、收复台湾、使国家兴盛的突出功绩，还叙述了康熙晚年择储和九子夺嫡的皇宫斗争等一系列重大历史事件。小说以生动的艺术形象刻画了康熙的一生，故事情节飞湍流瀑，既惊心动魄，又妙曼宜人。\n《康熙大帝》作者二月河，原名凌解放，满族人，是南阳作家群代表人物。他于1945年11月3日出生在山西省昔阳县，河南南阳人，现任郑州大学文学院院长。二月河40岁开始文学创作，曾创作出大量的优秀的帝王小说，著名代表作有《康熙大帝》、《雍正皇帝》、《乾隆皇帝》等。\n《康熙大帝》一书讲述了康熙大帝一生的丰功伟绩和晚年的负面效应。他以聪慧的才智和优秀的政治品格除鳌拜、平三蕃、视察黄河、北定疆界、结盟蒙古诸王、西征葛而丹、汲取汉文化、发展民族经济、推行富国强民的政策措施，完成了统一中华、振兴中华的大业，使国家民族从衰败走向鼎盛。\n“记帝王人生，展宫廷百态；道清宫秘史，书宦海沉浮。” 翻开《康熙大帝》，学清朝历史，看康熙帝运筹帷幄、力挽狂澜的英雄本色！\n《康熙大帝》",
        "img": "http://apis.juhe.cn/goodbook/img/17b78e9a48ca9860112a9083d1ee7654.jpg",
        "reading": "14618人阅读",
        "online": "京东商城:http://item.jd.com/10017904.html 当当网:http://product.dangdang.com/20744776.html 亚马逊:http://www.amazon.cn/%E5%BA%B7%E7%86%99%E5%A4%A7%E5%B8%9D-%E4%BA%8C%E6%9C%88%E6%B2%B3/dp/B0032K0X6Q/ref=sr_1_2",
        "bytime": "2014年2月23日"
      },
      {
        "title": "血腥的盛唐",
        "catalog": "历史 小说 ",
        "tags": "中国历史 历史好书推荐 历史小说 唐朝 ",
        "sub1": "《血腥的盛唐》——中华民族历史上最辉煌也最黑暗的朝代",
        "sub2": "唐朝始于公元618年，终于907年，共经历了289年的历史，是中华民族历史上统一时间最长，国力最强盛的朝代之一。唐朝在经济、政治、文化、科技、艺术等方面极其繁盛，闻名远扬。唐朝文人政客各领风骚，诗词歌赋层出不穷，是中国历史上的盛世朝代。《血腥的盛唐》是中国作家王觉仁著作的长篇历史小说。作品完整地还原了唐朝289年经历的腥风血雨，是目前最权威、最亲民的大唐全景式历史读物。\n《血腥的盛唐》的作者王觉仁是中国《南方都市报》、《百家讲坛》的专栏作家，原名王林，福建漳州人。王觉仁潜心研究中国历史上的盛世唐朝多年，对唐朝重要的历史人物和重大的政治事件均有非常独到的解读。《血腥的盛唐》是他辛勤笔耕多年的力作，现已有六部，作品从隋朝山河崩裂开始，讲述了唐朝经历了289年的辉煌、璀璨却也黑暗、血腥的历史。\n在《血腥的盛唐》一书中，李渊、李世民、武则天、杨贵妃、唐明皇、李白、安禄山、黄巢等重要历史主角们纷纷粉墨登场。无论是帝王将相，还是诗人草寇，都纷纷为我们上演着一场场好戏。一场场阴谋诡计，一段段腥风血雨，将这个最辉煌朝代的骄傲、耻辱与秘密悉数说尽。\n《血腥的盛唐》将大唐王朝的兴起与没落、辉煌与黑暗娓娓道来，是一部堪称“中华民族历史缩影”的文学作品。翻开本书，唐朝的繁荣昌盛让我们惊讶。当时，经济GDP高达世界总量的六成，领土面积为当今中国的两倍，无数诗人创造了无法逾越的文化盛世，吸引了300多个国家的人们前来学习交流。但是，盛极必衰，大唐后期的近百年间，内战不断，硝烟四起，尸横遍野。“朱门酒肉臭，路有冻死骨” ，腐败、血腥，最终让最辉煌的盛世唐朝陷入黑暗之中……\n《血腥的盛唐》是一部289年的唐史，更是一部中国5000年历史的缩影。让我们走进《血腥的盛唐》，去感受、去了解这中华民族历史上最辉煌也最黑暗的朝代！\n《血腥的盛唐》",
        "img": "http://apis.juhe.cn/goodbook/img/ddbe27a755fa8ea893149ade4c62031c.jpg",
        "reading": "15573人阅读",
        "online": "亚马逊:http://www.amazon.cn/%E8%A1%80%E8%85%A5%E7%9A%84%E7%9B%9B%E5%94%90%E5%A4%A7%E5%85%A8%E9%9B%86-%E7%8E%8B%E8%A7%89%E4%BB%81/dp/B00BS8Y9SC/ref=sr_1_2 京东商城:http://item.jd.com/11195403.html 当当网:http://product.dangdang.com/22537887.html",
        "bytime": "2014年10月2日"
      },
      {
        "title": "微观历史",
        "catalog": "中国文学 历史 ",
        "tags": "一本好书 中国历史 历史好书推荐 历史日记 当代中国 ",
        "sub1": "《微观历史》：1957—1965",
        "sub2": "《微观历史》是中国作家祝伟坡著作的一部历史笔记。作品从个人视角出发，记录了1957年至1965年期间中国大跃进人民公社化运动、整风整社运动、四清运动等建国初期的历史事件。《微观历史》以震撼人心的坦率直播个人命运的进退，用亲身经历的事实投影社会历史的浮沉，堪称一部微观的共和国史。\n《微观历史》作者祝伟坡于1935年出生在河北省魏县，是河北师范大学副教授、中国历史学者。他早年曾研究外国文学，后主要研究中国近现代史，经常在多处报刊发表学术论文和散文，文学代表作有《踏步集》、《微观历史》等。\n新中国建国初期，那是一段怎样的岁月呢？小时候，爷爷奶奶偶尔会给我们讲那个时代的故事；历史课本上，我们也能了解个大概。但是，那段岁月始终如一个蒙着面纱的女子，朦朦胧胧的，瞧不见她的真容。而《微观历史》，却帮助我们轻轻撩起了那层神秘的面纱，再现了那个时期真实的社会风貌。\n《微观历史》以日记的形式，记录了历次运动中的所见所闻、所思所感，带领我们走进那段不平凡的岁月，让我们重温历史，体会当时人们迷茫的心理和曲折坎坷的人生，感受时代脉搏的跳动。这些字字真诚的日记于细微处见证了一个时代的理想、迷失和荒诞，它既是火热年代平民的心灵史，更是时代的活化石。《微观历史》中大量珍贵的历史照片，让我们直击历史场景，让那段岁月的故事如电影般播放在我们的眼前，清清楚楚。\n翻开《微观历史》，阅读珍藏的日记，让我们体味到一个青年的心灵独白。拂去历史的尘埃，《微观历史》再现了一个国家的时代风貌。著名学者单正平说：“这是一个普通知识分子的心路历程。一切都似曾相识，一切都陌生新鲜，一切都惊心动魄，一切都微波细澜。家史即国史，心史即信史。大一统下的破碎人生，最宜用日记也只有用日记做记录。时过境未迁，后生堪镜鉴。”\n《微观历史》真实地为读者们展现了那段不平凡年代的历史，对于年轻一代正确地总结过去、珍惜今天，有着十分积极的意义。\n《微观历史》",
        "img": "http://apis.juhe.cn/goodbook/img/93b469cf22ef86b40ce84a6c63b95e82.jpg",
        "reading": "2737人阅读",
        "online": "京东商城:http://item.jd.com/11174489.html 当当网:http://product.dangdang.com/product.aspx?product_id=23181422 亚马逊:http://www.amazon.cn/%E5%BE%AE%E8%A7%82%E5%8E%86%E5%8F%B2-1957-1965-%E7%A5%9D%E4%BC%9F%E5%9D%A1/dp/B00B20MZ3M/ref=sr_1_1",
        "bytime": "2013年8月6日"
      },
      {
        "title": "明朝那些事儿",
        "catalog": "中国文学 历史 小说 ",
        "tags": "中国历史 历史小说 好书推荐 明朝 畅销书排行榜 ",
        "sub1": "当时明月经典著作：《明朝那些事儿》",
        "sub2": "《明朝那些事儿》是中国青年历史学者当时明月创作的一系列连载的历史小说，作品讲述了从1344年到1644年间中国明朝三百年的历史故事。小说以史料为基础，以年代和具体人物为主线，以小说的笔法，从朱元璋出生开始讲起，到崇祯皇帝自缢、明朝灭亡结束，将明朝十七帝、王公权贵和小人物的命运等娓娓道来，进行了全景式的展示与描写。而作品对官场政治、战争、帝王心术等的描写更为突出，着墨更多，也对当时的政治经济制度和人伦道德进行了演绎。《明朝那些事儿》精彩绝伦，引人入胜，掀起了一股明朝热。\n《明朝那些事儿》的作者当年明月，原名石悦，男，于1979年出生在宜昌一个普通的干部家庭里，曾是广东顺德海关的一名公务员，现为中国海关总署缉私警察。他于2006年3月在天涯社区首次发表《明朝那些事儿》，于2009年3月21日连载完毕，现已全部集结成书出版发行，一共7部。当年明月是青年历史学者、畅销书作家，也是明史学会会员，更是心灵历史的开创者。他的代表作《明朝那些事儿》销量已过五百万册，为三十年来最畅销的史学读本。\n《明朝那些事儿》共有七部，第一部从朱元璋的出身开始写起，到永乐大帝夺位的靖难之役结束为止，叙述了明朝最艰苦卓绝的开国过程和永乐夺位、建文失踪的靖难之役……第七部描写了明朝最后一位皇帝崇祯的故事和北方后金势力的崛起。七部历史小说，精彩的演绎了中国明代三百年的历史故事和重要历史人物，吸引了千千万万的读者。\n《明朝那些事儿》是迄今为止唯一全本白话正说明朝大历史。作者当时明月以通俗浅显甚至娱乐化的手法重述、重写历史，引发了一场“感染”者高烧不退的“读史热”。而因这一系列作品的持续畅销，当时明月连续五年荣登“中国作家富豪榜”，成为近几年国内文化界的一大奇观，也引起了不少争议。\n《明朝那些事儿》是一部“好读”的历史，也是一部“老百姓”可以读的历史，能够让大家阅读得畅快淋漓。让我们翻开《明朝那些事儿》，走进中国明朝，去细细体会那些事儿……\n《明朝那些事儿》",
        "img": "http://apis.juhe.cn/goodbook/img/485e07a3ae0fc5de931b439881a4b013.jpg",
        "reading": "5841人阅读",
        "online": "京东商城:http://book.jd.com/11014800.html 当当网:http://product.dangdang.com/product.aspx?product_id=22554517 亚马逊:http://www.amazon.cn/%E6%98%8E%E6%9C%9D%E9%82%A3%E4%BA%9B%E4%BA%8B%E5%84%BF-%E5%BD%93%E5%B9%B4%E6%98%8E%E6%9C%88/dp/B005UIJ4NQ/ref=sr_1_1 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1382710_.html",
        "bytime": "2013年6月18日"
      },
      {
        "title": "向诸葛亮借智慧",
        "catalog": "历史 心理学 管理 ",
        "tags": "一本好书 三国历史 社会学好书推荐 管理书籍推荐 诸葛亮 ",
        "sub1": "《向诸葛亮借智慧》",
        "sub2": "《向诸葛亮借智慧》是中央电视台《百家讲坛》主讲人赵玉平老师编著的一本管理学类图书。作品从管理学和心理学的角度出发，运用人力资源管理和组织行为学的知识，解读了三国睿智军师诸葛亮的一生。本书对三顾茅庐、舌战群儒、赤壁大战、空城计、斩马谡、六出祁山、七擒孟获等与诸葛亮相关的大事件进行了精辟的分析。\n诸葛亮（公元181年7月23日—234年8月28日），三国时期蜀国丞相，字孔明，号卧龙，琅琊阳都人，是三国时期杰出的政治家、军事家、发明家和文学家。诸葛亮上知天文、下知地理，雄才大略、才华横溢。为匡扶蜀汉政权，他呕心沥血，鞠躬尽瘁，死而后已。唐朝诗人杜甫有诗赞道：“三顾频烦天下计，两朝开济老臣心。出师未捷身先死，长使英雄泪满襟。”，可见诸葛亮受到后世人们极大的尊崇，是后世忠臣的楷模、智慧的化身。\n《向诸葛亮借智慧》一书是管理学教授赵玉平“麻辣说三国”系列中的一部文学作品。赵玉平老师同易中天教授一起被权威机构评选为“2009中国十大国学专家”，是运用管理学、国学、心理学综合解析《水浒传》、三国历史人物的中国第一人，开辟了运用管理学和心理学解读传统经典的新领域。\n隆中对策、舌战群儒、草船借箭、七擒孟获……一个个璀璨如明珠的经典故事，成就了诸葛亮无人企及的智慧传奇。但是，孔明先生的智慧究竟从何而来呢？在千百年后的今天，他的卓越智慧又能给今天的我们带来哪些启迪和帮助呢？《向诸葛亮借智慧》一书从一个崭新的角度观察诸葛亮这个重要的历史人物和相关的历史事件，讲故事的同时也分析规律，并结合当今现实生活，古为今用，总结出能够运用于求职、求人、用人、管人等现实生活中的规律和技巧。\n鲁迅说：“关公之义近乎伪，诸葛之智近乎妖。” 《向诸葛亮借智慧》，哪怕只借到了一点点，也足够让我们的生活过得更轻松、更顺心了。\n《向诸葛亮借智慧》",
        "img": "http://apis.juhe.cn/goodbook/img/379cdafe13f92d62e99388182a6d08ec.jpg",
        "reading": "8091人阅读",
        "online": "京东商城:http://book.jd.com/10483893.html 当当网:http://product.dangdang.com/product.aspx?product_id=21020821 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1006212_.html",
        "bytime": "2013年4月28日"
      }
    ],
    "totalNum": "21",
    "pn": 0,
    "rn": "6"
  },
  "error_code": 0
}
