{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "雍正皇帝",
        "catalog": "历史 小说 ",
        "tags": "二月河 历史小说 推荐好书 清朝历史 雍正 ",
        "sub1": "二月河历史小说：《雍正皇帝》",
        "sub2": "雍正皇帝，姓名爱新觉罗·胤禛，康熙第四子，是清朝第五位皇帝。雍正生于公元1678年12月13日，逝于1735年9月28日，在位仅13年。雍正是一位十分复杂而矛盾的历史人物。他的皇位到底是如何得来的，真相无人知晓，有改诏说，弑父说，继位说等等说法。不过雍正是一位勇于革新、勤于理政的杰出政治家，这一点勿容置疑。雍正改革整顿了康熙晚年的积弊，一扫朝廷颓风，使吏治澄清、统治稳定、国库充盈，并减轻了百姓们的负担。雍正在位的十三年是清朝统治的重要时期，起到了承上启下的作用，为后来乾隆时期的繁荣盛世打下了坚实的基础。\n《雍正皇帝》是中国著名历史作家二月河所著的“帝王系列”小说之一。作品共有三卷，分别是九王夺嫡、雕弓天狼、恨水东逝。小说跨越康、雍、乾承先启后数十年的历史，成功地描写了雍正皇帝波澜壮阔、儿女情长的一生。\n作者二月河，本名凌解放，是中国当代历史小说作家，现为中国作家协会会员、河南省作家协会副主席。二月河于1945年出生在山西省昔阳县，青年时期酷爱读书，遍览诸子百家、经史典籍，尤爱专研清史和红学。二月河潜心创作了五百万字的“帝王系列”历史小说，有《康熙大帝》、《雍正皇帝》、《乾隆皇帝》等。他的文学作品皆以其广博深道的历史社会内蕴，生动鲜明的人物形象，磅礴大气、波诡云涌的叙事布局等独具的艺术魁力而受到了广大读者的喜爱，《康熙大帝》和《雍正皇帝》两部作品现已被改编为电视连续剧，同样受到广大群众的关注。\n作者二月河以史笔著文，以文笔立史，将《雍正皇帝》中的庙堂之高、江湖之远均娓娓道来。其情节铺设，夭矫跌宕；人物塑造，浓淡相宜，谋篇均别出心裁。雍正皇帝在九王夺嫡的明争暗斗中险胜，上位后整肃史治、体恤民心，功绩显著。同时，他严惩骨肉众兄弟、强留弟媳，终于忍受不住乱伦之煎熬及丹药之蚀毁，驾鹤西归。如此看来，雍正皇帝确是一位复杂又矛盾的封建帝王。\n《雍正皇帝》以思想为经，以艺术为纬，鸟瞰历史，探究人生，是一部优秀、精彩的历史小说。翻开《雍正皇帝》，让我们一起去了解矛盾复杂、性格狠戾又胸怀天下、儿女情长的雍正皇帝。\n《雍正皇帝》",
        "img": "http://apis.juhe.cn/goodbook/img/901bb60c71d93d389aa5a1a0e3e329ac.jpg",
        "reading": "12396人阅读",
        "online": "京东商城:http://item.jd.com/10017905.html 当当网:http://product.dangdang.com/20744777.html 亚马逊:http://www.amazon.cn/%E9%9B%8D%E6%AD%A3%E7%9A%87%E5%B8%9D-%E4%BA%8C%E6%9C%88%E6%B2%B3/dp/B0032K0X70/ref=sr_1_1",
        "bytime": "2014年5月23日"
      },
      {
        "title": "康熙大帝",
        "catalog": "历史 小说 ",
        "tags": "中国历史 历史小说 好书推荐 康熙 清朝历史 ",
        "sub1": "二月河历史小说：《康熙大帝》",
        "sub2": "康熙皇帝，姓名为爱新觉罗·玄烨，顺治帝第三子，身有满洲、蒙古和汉人的三种血缘，是清朝第四位皇帝。其于1654年5月4日出生，8周岁登基，14岁亲政，1722年12月20日逝世。康熙在位61年，是中国历史上在位时间最长的皇帝，也是中国统一的多民族国家的捍卫者。他能文能武、多才多艺，不但奠下了清朝兴盛的根基，还开创出康乾盛世的大局面，是中国历史上善于治国的、功绩最突出的一位君王，被誉为“千古一帝”。\n《康熙大帝》是国家一级作家二月河创作的一部系列长篇历史小说，共有四册，分别是《夺宫初政》、《惊风密雨》、《玉宇呈祥》和《乱起萧墙》。作品讲述了康熙八岁登基后同鳌拜阴谋篡权的斗争和他14岁亲政后同”三藩”割据势力的斗争，描写了康熙治黄疏运、收复台湾、使国家兴盛的突出功绩，还叙述了康熙晚年择储和九子夺嫡的皇宫斗争等一系列重大历史事件。小说以生动的艺术形象刻画了康熙的一生，故事情节飞湍流瀑，既惊心动魄，又妙曼宜人。\n《康熙大帝》作者二月河，原名凌解放，满族人，是南阳作家群代表人物。他于1945年11月3日出生在山西省昔阳县，河南南阳人，现任郑州大学文学院院长。二月河40岁开始文学创作，曾创作出大量的优秀的帝王小说，著名代表作有《康熙大帝》、《雍正皇帝》、《乾隆皇帝》等。\n《康熙大帝》一书讲述了康熙大帝一生的丰功伟绩和晚年的负面效应。他以聪慧的才智和优秀的政治品格除鳌拜、平三蕃、视察黄河、北定疆界、结盟蒙古诸王、西征葛而丹、汲取汉文化、发展民族经济、推行富国强民的政策措施，完成了统一中华、振兴中华的大业，使国家民族从衰败走向鼎盛。\n“记帝王人生，展宫廷百态；道清宫秘史，书宦海沉浮。” 翻开《康熙大帝》，学清朝历史，看康熙帝运筹帷幄、力挽狂澜的英雄本色！\n《康熙大帝》",
        "img": "http://apis.juhe.cn/goodbook/img/17b78e9a48ca9860112a9083d1ee7654.jpg",
        "reading": "14618人阅读",
        "online": "京东商城:http://item.jd.com/10017904.html 当当网:http://product.dangdang.com/20744776.html 亚马逊:http://www.amazon.cn/%E5%BA%B7%E7%86%99%E5%A4%A7%E5%B8%9D-%E4%BA%8C%E6%9C%88%E6%B2%B3/dp/B0032K0X6Q/ref=sr_1_2",
        "bytime": "2014年2月23日"
      },
      {
        "title": "血腥的盛唐",
        "catalog": "历史 小说 ",
        "tags": "中国历史 历史好书推荐 历史小说 唐朝 ",
        "sub1": "《血腥的盛唐》——中华民族历史上最辉煌也最黑暗的朝代",
        "sub2": "唐朝始于公元618年，终于907年，共经历了289年的历史，是中华民族历史上统一时间最长，国力最强盛的朝代之一。唐朝在经济、政治、文化、科技、艺术等方面极其繁盛，闻名远扬。唐朝文人政客各领风骚，诗词歌赋层出不穷，是中国历史上的盛世朝代。《血腥的盛唐》是中国作家王觉仁著作的长篇历史小说。作品完整地还原了唐朝289年经历的腥风血雨，是目前最权威、最亲民的大唐全景式历史读物。\n《血腥的盛唐》的作者王觉仁是中国《南方都市报》、《百家讲坛》的专栏作家，原名王林，福建漳州人。王觉仁潜心研究中国历史上的盛世唐朝多年，对唐朝重要的历史人物和重大的政治事件均有非常独到的解读。《血腥的盛唐》是他辛勤笔耕多年的力作，现已有六部，作品从隋朝山河崩裂开始，讲述了唐朝经历了289年的辉煌、璀璨却也黑暗、血腥的历史。\n在《血腥的盛唐》一书中，李渊、李世民、武则天、杨贵妃、唐明皇、李白、安禄山、黄巢等重要历史主角们纷纷粉墨登场。无论是帝王将相，还是诗人草寇，都纷纷为我们上演着一场场好戏。一场场阴谋诡计，一段段腥风血雨，将这个最辉煌朝代的骄傲、耻辱与秘密悉数说尽。\n《血腥的盛唐》将大唐王朝的兴起与没落、辉煌与黑暗娓娓道来，是一部堪称“中华民族历史缩影”的文学作品。翻开本书，唐朝的繁荣昌盛让我们惊讶。当时，经济GDP高达世界总量的六成，领土面积为当今中国的两倍，无数诗人创造了无法逾越的文化盛世，吸引了300多个国家的人们前来学习交流。但是，盛极必衰，大唐后期的近百年间，内战不断，硝烟四起，尸横遍野。“朱门酒肉臭，路有冻死骨” ，腐败、血腥，最终让最辉煌的盛世唐朝陷入黑暗之中……\n《血腥的盛唐》是一部289年的唐史，更是一部中国5000年历史的缩影。让我们走进《血腥的盛唐》，去感受、去了解这中华民族历史上最辉煌也最黑暗的朝代！\n《血腥的盛唐》",
        "img": "http://apis.juhe.cn/goodbook/img/ddbe27a755fa8ea893149ade4c62031c.jpg",
        "reading": "15573人阅读",
        "online": "亚马逊:http://www.amazon.cn/%E8%A1%80%E8%85%A5%E7%9A%84%E7%9B%9B%E5%94%90%E5%A4%A7%E5%85%A8%E9%9B%86-%E7%8E%8B%E8%A7%89%E4%BB%81/dp/B00BS8Y9SC/ref=sr_1_2 京东商城:http://item.jd.com/11195403.html 当当网:http://product.dangdang.com/22537887.html",
        "bytime": "2014年10月2日"
      },
      {
        "title": "微观历史",
        "catalog": "中国文学 历史 ",
        "tags": "一本好书 中国历史 历史好书推荐 历史日记 当代中国 ",
        "sub1": "《微观历史》：1957—1965",
        "sub2": "《微观历史》是中国作家祝伟坡著作的一部历史笔记。作品从个人视角出发，记录了1957年至1965年期间中国大跃进人民公社化运动、整风整社运动、四清运动等建国初期的历史事件。《微观历史》以震撼人心的坦率直播个人命运的进退，用亲身经历的事实投影社会历史的浮沉，堪称一部微观的共和国史。\n《微观历史》作者祝伟坡于1935年出生在河北省魏县，是河北师范大学副教授、中国历史学者。他早年曾研究外国文学，后主要研究中国近现代史，经常在多处报刊发表学术论文和散文，文学代表作有《踏步集》、《微观历史》等。\n新中国建国初期，那是一段怎样的岁月呢？小时候，爷爷奶奶偶尔会给我们讲那个时代的故事；历史课本上，我们也能了解个大概。但是，那段岁月始终如一个蒙着面纱的女子，朦朦胧胧的，瞧不见她的真容。而《微观历史》，却帮助我们轻轻撩起了那层神秘的面纱，再现了那个时期真实的社会风貌。\n《微观历史》以日记的形式，记录了历次运动中的所见所闻、所思所感，带领我们走进那段不平凡的岁月，让我们重温历史，体会当时人们迷茫的心理和曲折坎坷的人生，感受时代脉搏的跳动。这些字字真诚的日记于细微处见证了一个时代的理想、迷失和荒诞，它既是火热年代平民的心灵史，更是时代的活化石。《微观历史》中大量珍贵的历史照片，让我们直击历史场景，让那段岁月的故事如电影般播放在我们的眼前，清清楚楚。\n翻开《微观历史》，阅读珍藏的日记，让我们体味到一个青年的心灵独白。拂去历史的尘埃，《微观历史》再现了一个国家的时代风貌。著名学者单正平说：“这是一个普通知识分子的心路历程。一切都似曾相识，一切都陌生新鲜，一切都惊心动魄，一切都微波细澜。家史即国史，心史即信史。大一统下的破碎人生，最宜用日记也只有用日记做记录。时过境未迁，后生堪镜鉴。”\n《微观历史》真实地为读者们展现了那段不平凡年代的历史，对于年轻一代正确地总结过去、珍惜今天，有着十分积极的意义。\n《微观历史》",
        "img": "http://apis.juhe.cn/goodbook/img/93b469cf22ef86b40ce84a6c63b95e82.jpg",
        "reading": "2737人阅读",
        "online": "京东商城:http://item.jd.com/11174489.html 当当网:http://product.dangdang.com/product.aspx?product_id=23181422 亚马逊:http://www.amazon.cn/%E5%BE%AE%E8%A7%82%E5%8E%86%E5%8F%B2-1957-1965-%E7%A5%9D%E4%BC%9F%E5%9D%A1/dp/B00B20MZ3M/ref=sr_1_1",
        "bytime": "2013年8月6日"
      },
      {
        "title": "明朝那些事儿",
        "catalog": "中国文学 历史 小说 ",
        "tags": "中国历史 历史小说 好书推荐 明朝 畅销书排行榜 ",
        "sub1": "当时明月经典著作：《明朝那些事儿》",
        "sub2": "《明朝那些事儿》是中国青年历史学者当时明月创作的一系列连载的历史小说，作品讲述了从1344年到1644年间中国明朝三百年的历史故事。小说以史料为基础，以年代和具体人物为主线，以小说的笔法，从朱元璋出生开始讲起，到崇祯皇帝自缢、明朝灭亡结束，将明朝十七帝、王公权贵和小人物的命运等娓娓道来，进行了全景式的展示与描写。而作品对官场政治、战争、帝王心术等的描写更为突出，着墨更多，也对当时的政治经济制度和人伦道德进行了演绎。《明朝那些事儿》精彩绝伦，引人入胜，掀起了一股明朝热。\n《明朝那些事儿》的作者当年明月，原名石悦，男，于1979年出生在宜昌一个普通的干部家庭里，曾是广东顺德海关的一名公务员，现为中国海关总署缉私警察。他于2006年3月在天涯社区首次发表《明朝那些事儿》，于2009年3月21日连载完毕，现已全部集结成书出版发行，一共7部。当年明月是青年历史学者、畅销书作家，也是明史学会会员，更是心灵历史的开创者。他的代表作《明朝那些事儿》销量已过五百万册，为三十年来最畅销的史学读本。\n《明朝那些事儿》共有七部，第一部从朱元璋的出身开始写起，到永乐大帝夺位的靖难之役结束为止，叙述了明朝最艰苦卓绝的开国过程和永乐夺位、建文失踪的靖难之役……第七部描写了明朝最后一位皇帝崇祯的故事和北方后金势力的崛起。七部历史小说，精彩的演绎了中国明代三百年的历史故事和重要历史人物，吸引了千千万万的读者。\n《明朝那些事儿》是迄今为止唯一全本白话正说明朝大历史。作者当时明月以通俗浅显甚至娱乐化的手法重述、重写历史，引发了一场“感染”者高烧不退的“读史热”。而因这一系列作品的持续畅销，当时明月连续五年荣登“中国作家富豪榜”，成为近几年国内文化界的一大奇观，也引起了不少争议。\n《明朝那些事儿》是一部“好读”的历史，也是一部“老百姓”可以读的历史，能够让大家阅读得畅快淋漓。让我们翻开《明朝那些事儿》，走进中国明朝，去细细体会那些事儿……\n《明朝那些事儿》",
        "img": "http://apis.juhe.cn/goodbook/img/485e07a3ae0fc5de931b439881a4b013.jpg",
        "reading": "5841人阅读",
        "online": "京东商城:http://book.jd.com/11014800.html 当当网:http://product.dangdang.com/product.aspx?product_id=22554517 亚马逊:http://www.amazon.cn/%E6%98%8E%E6%9C%9D%E9%82%A3%E4%BA%9B%E4%BA%8B%E5%84%BF-%E5%BD%93%E5%B9%B4%E6%98%8E%E6%9C%88/dp/B005UIJ4NQ/ref=sr_1_1 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1382710_.html",
        "bytime": "2013年6月18日"
      },
      {
        "title": "向诸葛亮借智慧",
        "catalog": "历史 心理学 管理 ",
        "tags": "一本好书 三国历史 社会学好书推荐 管理书籍推荐 诸葛亮 ",
        "sub1": "《向诸葛亮借智慧》",
        "sub2": "《向诸葛亮借智慧》是中央电视台《百家讲坛》主讲人赵玉平老师编著的一本管理学类图书。作品从管理学和心理学的角度出发，运用人力资源管理和组织行为学的知识，解读了三国睿智军师诸葛亮的一生。本书对三顾茅庐、舌战群儒、赤壁大战、空城计、斩马谡、六出祁山、七擒孟获等与诸葛亮相关的大事件进行了精辟的分析。\n诸葛亮（公元181年7月23日—234年8月28日），三国时期蜀国丞相，字孔明，号卧龙，琅琊阳都人，是三国时期杰出的政治家、军事家、发明家和文学家。诸葛亮上知天文、下知地理，雄才大略、才华横溢。为匡扶蜀汉政权，他呕心沥血，鞠躬尽瘁，死而后已。唐朝诗人杜甫有诗赞道：“三顾频烦天下计，两朝开济老臣心。出师未捷身先死，长使英雄泪满襟。”，可见诸葛亮受到后世人们极大的尊崇，是后世忠臣的楷模、智慧的化身。\n《向诸葛亮借智慧》一书是管理学教授赵玉平“麻辣说三国”系列中的一部文学作品。赵玉平老师同易中天教授一起被权威机构评选为“2009中国十大国学专家”，是运用管理学、国学、心理学综合解析《水浒传》、三国历史人物的中国第一人，开辟了运用管理学和心理学解读传统经典的新领域。\n隆中对策、舌战群儒、草船借箭、七擒孟获……一个个璀璨如明珠的经典故事，成就了诸葛亮无人企及的智慧传奇。但是，孔明先生的智慧究竟从何而来呢？在千百年后的今天，他的卓越智慧又能给今天的我们带来哪些启迪和帮助呢？《向诸葛亮借智慧》一书从一个崭新的角度观察诸葛亮这个重要的历史人物和相关的历史事件，讲故事的同时也分析规律，并结合当今现实生活，古为今用，总结出能够运用于求职、求人、用人、管人等现实生活中的规律和技巧。\n鲁迅说：“关公之义近乎伪，诸葛之智近乎妖。” 《向诸葛亮借智慧》，哪怕只借到了一点点，也足够让我们的生活过得更轻松、更顺心了。\n《向诸葛亮借智慧》",
        "img": "http://apis.juhe.cn/goodbook/img/379cdafe13f92d62e99388182a6d08ec.jpg",
        "reading": "8091人阅读",
        "online": "京东商城:http://book.jd.com/10483893.html 当当网:http://product.dangdang.com/product.aspx?product_id=21020821 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1006212_.html",
        "bytime": "2013年4月28日"
      },
      {
        "title": "卑鄙的圣人：曹操",
        "catalog": "人物传记 历史 小说 ",
        "tags": "三国历史 中国历史 历史好书推荐 历史小说 推荐好书 ",
        "sub1": "曹操全传：《卑鄙的圣人：曹操》",
        "sub2": "曹操，字孟德，三国时期的魏王，亦是东汉末年著名的政治家、军事家、文学家和书法家。《三国志》中称曹操为“治世之能臣，乱世之英雄”。的确，曹操胸怀大志，在政治、军事方面的才能非同凡响，在诗赋和书法方面的造诣也很高，开启并繁荣了建安文学，著有《观沧海》、《龟虽寿》等乐府诗。曹操生性多疑，对待敌人时奸诈狠毒，体恤众生时却仁义无比。他，究竟是怎样的一个人？翻开《卑鄙的圣人：曹操》，让我们走进曹操尘封了两千年的精彩内心世界，看透这个独一无二的三国奸雄。\n《卑鄙的圣人：曹操》是曹操去世1791年来，可能是让曹操本人最服气的曹操全传。作者王晓磊，男，天津人，中国历史作家，被称为“曹操指定21世纪代言人”。他熟读现存关于曹操的所有史料，循着每一条蛛丝马迹刻苦钻研，上下求索十余年。功夫不负有心人，他终于将1791年前的曹操彻底看透。曹操的品德、计谋，曹操的饮食、着装，曹操的大智慧、小毛病，甚至是曹操说话的习惯语气，王晓磊都烂熟于心。于是这本迄今为止最真实、最鲜活、最完整的曹操全传——《卑鄙的圣人：曹操》就这样诞生了。\n长篇历史小说《卑鄙的圣人：曹操》一书以一件件历史故事讲透曹操对付三国群雄时的卑鄙、奸诈和狠毒计谋；用一页页历史书卷浸透曹操体恤天下众生的柔情、仁义和圣人情怀。此书让我们认识到，曹操，他是如此的与众不同。他的奸诈、他的卑鄙、他的多疑、他的柔情、他的仁义、他的才华，无不深深吸引着读者们的眼球，撩起了我们浓浓的探究兴趣。\n曹操是多年以来最为争议的历史人物之一。作为军事家、政治家，他白手起家，于乱世中崛起，平定中原，成就一方伟业；作为文学家，他开启并繁荣了建安文学，所写诗歌豪放大气、深沉而强健。\n“神龟虽寿，犹有竟时。螣蛇乘雾，终为土灰。老骥伏枥，志在千里。烈士暮年，壮心不已。” 让我们翻开《卑鄙的圣人：曹操》，走进他尘封了两千年的精彩的内心世界，看透这个独一无二的三国奸雄，去品味他的奸诈、他的温柔、他的豪放……\n《卑鄙的圣人：曹操》",
        "img": "http://apis.juhe.cn/goodbook/img/27d2beee78dae98612b4e258e8fee588.jpg",
        "reading": "6416人阅读",
        "online": "京东商城:http://book.jd.com/11123762.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22784522&amp;ref=book-11806-3031_5-62583-0 亚马逊:http://www.amazon.cn/dp/B005EEHBU4 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_530407_.html",
        "bytime": "2013年4月10日"
      },
      {
        "title": "其实我们一直活在春秋战国",
        "catalog": "历史 ",
        "tags": "中国历史 历史好书推荐 推荐一本好书 春秋战国 ",
        "sub1": "《其实我们一直活在春秋战国》",
        "sub2": "春秋战国是中国古代历史时期，始于公元前770年，终于公元前221年。东周开始，周王朝开始衰败，天下四分五裂，各位霸主自立为王，纷纷争逐天下，期间出现了春秋五霸、战国七雄等霸王大国。春秋战国时期百家争鸣，出现了儒家、道家、墨家、法家、阴阳家、名家、纵横家、杂家、农家、小说家等许多学派，也给世人留下了《论语》、《孟子》、《墨子》、《老子》、《庄子》、《荀子》、《韩非子》、《孙子兵法》等重要著作，给中国历史书写了极其灿烂的一笔，影响巨大且深远。\n《其实我们一直活在春秋战国》是中国作家龙镇著作的历史书籍。龙镇，男，1975年出生于湖南。他潜心研究《左传》、《国语》、《史记》等已多年，颇有自己的见解。龙镇认为，春秋战国的思想和计谋，至今依然深刻地影响着每一个中国人的思维方式和生活习惯。所以，他著作《其实我们一直活在春秋战国》一书，借此追溯当代中国人价值观、思维方式、生活习俗的源头。\n春秋战国经历的550年间，井喷似的涌现了许许多多空前绝后的伟大人物和传世经典：以儒、墨、道、法四家为主的百家争鸣，奠定了中华文明的基石；经典的四书五经，铸造了后世中国人的价值观；有勇有谋的春秋五霸，开创了谋略计策的典范；气派的战国七雄，构建了现今中国版图的框架……\n《其实我们一直活在春秋战国》一书让我们认识到，2000多年过去了，中国人的思维方式也一直没有走出过春秋战国时期圣人先贤们的思想边界，生活习惯也与那个时代息息相关，如礼节、姓氏、农历节气等等。\n《其实我们一直活在春秋战国》一书语言朴素、直白，将春秋战国的各种传奇人物、各种风流韵事均娓娓道来，有棱角、有味道，十分丰富精彩。\n翻开此书，你会发现，其实，我们从未离开过春秋战国时代，我们一直活在春秋战国……\n《其实我们一直活在春秋战国》",
        "img": "http://apis.juhe.cn/goodbook/img/5523a4fdecbe965bb44b08c1999dd4d1.jpg",
        "reading": "5164人阅读",
        "online": "当当网:http://product.dangdang.com/main/product.aspx?product_id=22770573 京东商城:http://book.360buy.com/11038428.html 亚马逊:http://www.amazon.cn/dp/B009UPCXEW",
        "bytime": "2013年3月6日"
      },
      {
        "title": "灿烂千阳",
        "catalog": "历史 外国文学 小说 ",
        "tags": "历史小说 女性苦难 好书推荐 战争 阿富汗战乱 ",
        "sub1": "一部描写阿富汗女性苦难的杰作：《灿烂千阳》",
        "sub2": "《灿烂千阳》是阿富汗著名作家卡勒德·胡赛尼（Khaled Hosseini）的第二部小说，一部描写阿富汗女性苦难的文学杰作。《灿烂千阳》是一部关于家庭、关于友谊、关于信念和自我救赎的伟大著作，故事极其感人。本书的力度和深度都超越了他极为畅销的处女作《追风筝的人》，出版后即畅销全球，感动了无数读者，赢得了广泛的好评，也使胡赛尼由文坛中的黑马一跃成为知名的成熟作家。\n《灿烂千阳》中的故事发生在阿富汗的战乱年代里，作者以沉重的笔调叙述了两位相差近20岁的阿富汗女性悲惨、苦难的一生。第一位女主人公是一个私生女玛丽雅姆。在她15岁那年，母亲自杀，玛丽雅姆被狠心的父亲远嫁给喀布尔四十多岁的鞋匠拉希德，从此备受折磨，长期生活在动荡年代的家暴阴影下。十八年后，战争仍未平息。出身不差的十五岁少女莱拉在战乱中失去了至亲的父母和哥哥，恋人也失踪了，绝望的莱拉被迫无奈也嫁给了鞋匠拉希德。从此，两位女性带着属于不同时代的悲伤回忆开始共同生活。玛丽雅姆和莱拉刚开始互相敌对，但是战乱、贫困与家庭暴力让她们心里无限悲苦，渐渐地两人变得相怜相惜，苦难深重的两个女人缔结了不可能的友谊，如母女般相濡以沫……但是，多年的骗局一旦被揭开，她们又将怎样选择？她们悲惨的命运又将何去何从呢？\n《灿烂千阳》以细腻感人的笔触描绘了阿富汗在战乱中苦苦挣扎的妇女们的悲惨命运，讲述了阿富汗女性在炮火、饥饿、暴虐与恐惧之下，如何绝望地忍受煎熬和苦难，展现了阿富汗半个世纪以来的揪心历史。作者卡勒德·胡赛尼以感人至深的文笔，描写了一个让人心碎的故事、一个残酷的年代、一段不可能的友谊和永远无法毁灭的爱。尽管生命充满了痛苦与辛酸，但在《灿烂千阳》每一个悲痛的故事情节里，我们又都能看见微弱的希望曙光。\n《灿烂千阳》是一本献给所以充满韧性的阿富汗妇女的伟大著作，也是作者胡赛尼献给世界所有想了解阿富汗那不可宽恕的历史的广大读者们的又一部力作。Amanda Richards 说： “这本小说会让最刚强的男人也偷偷拭泪。胡赛尼简单却充满丰富细节的描写让阅读充满乐趣，在我看来，《灿烂千阳》是我读过的最好的小说之一。绝不可错过！”\n“人们数不清她的屋顶上有多少轮皎洁的明月，也数不清她的墙壁之后那一千个灿烂的太阳。” 面对《灿烂千阳》中那一千个太阳的光才能驱散的阿富汗人民内心的暗，那一千个太阳的暖才能蒸发的阿富汗女性内心恐惧的寒，我们该如何选择？此书的命运，在你、在我、在他的手中。而我，却不想错过……\n《灿烂千阳》",
        "img": "http://apis.juhe.cn/goodbook/img/bd8384eada171166fb49e7e4664bbe3d.jpg",
        "reading": "2856人阅读",
        "online": "京东商城:http://book.360buy.com/10070659.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20002398 亚马逊:http://www.amazon.cn/dp/B0011C1E0G 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_482746_.html",
        "bytime": "2013年3月4日"
      },
      {
        "title": "梁山政治",
        "catalog": "历史 管理 ",
        "tags": "人际关系 水浒传 畅销书排行榜 管理好书推荐 财经类书籍推荐 ",
        "sub1": "《梁山政治》——解读中国古代管理思想与谋略",
        "sub2": "梁山，出自明代施耐庵的长篇小说《水浒传》。《水浒传》是中国四大名著之一，讲述了北宋徽宗时期，由于朝廷无能、奸臣当道，108条好汉集聚梁山，揭杆起义的故事。而《梁山政治》，则是清华大学中旭商学院高级讲师赵玉平以《水浒传》为大背景，以小说家的笔法、谋略家的眼光、领导者的思路阐释现代管理奥秘的文学论著，是各行各业人士了解中国古代管理思想与谋略的一部很好的通俗读本。\n《梁山政治》作者赵玉平，北京邮电大学管理学教授，国学、心理学博士。赵玉平教授主要从事领导理论、人力资源和中国古代管理思想的研究，是运用管理学、国学、心理学综合解析《水浒传》的中国第一人，著有《比强者更强》、《青梅煮酒论领导》、《向诸葛亮借智慧》、《跟司马懿学管理》、《曹操的启示》等著作。\n《梁山政治》一书独辟蹊径，整合了中国古代具有代表性的谋略著作中的智慧典故。作品以《水浒传》中着墨不多的朱武、樊瑞、萧让等人物为主角，精心设计了40多个小故事，并以生动的情节、凝练的语言和精辟的分析，为读者展示了组织管理中的48个典型问题的内在要领和解决方法，面向实践，生动活泼，很有实用意义。\n赵玉平老师的《梁山政治》为读者们提供了清晰简明的行为指导，既是一本学习管理的实用教材，也是一本介绍中国式权谋的历史解读书籍。这本入选了财经类十大畅销书排行榜的《梁山政治》，非常适合从事管理工作、领导工作，对东方传统文化中的管理智慧、组织人际关系感兴趣的各阶层人士阅读。\n读历史、学管理，就选字字珠玑、句句有理的《梁山政治》！\n《梁山政治》",
        "img": "http://apis.juhe.cn/goodbook/img/c208bca6da5910627539e499e3b4bf19.jpg",
        "reading": "3410人阅读",
        "online": "京东商城:http://book.360buy.com/10078627.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=9011637 亚马逊:http://www.amazon.cn/dp/B001173NKA",
        "bytime": "2013年3月23日"
      },
      {
        "title": "司马懿吃三国",
        "catalog": "历史 小说 ",
        "tags": "三国历史 历史好书推荐 历史小说 好书推荐排行榜 ",
        "sub1": "长篇历史小说：《司马懿吃三国》",
        "sub2": "司马懿，字仲达，是三国时期魏国杰出的政治家和军事家，原是曹操的手下，后为西晋王朝的奠基人。纵观三国历史，英雄齐聚，人才辈出，文韬武略、足智多谋者大有人在。如此热闹的三国，为何最终却属于沉默的司马懿？论奸诈，他不及曹操；比智谋，他不敌诸葛亮；拼武功，他根本不是关羽、赵云、吕布等人的对手。三国群雄角逐，沉默的司马懿却是笑到最后的一个人，原因何在？且翻开《司马懿吃三国》，看司马懿如何击败三国的所有英雄，独吞天下。\n《司马懿吃三国》是中国作家李浩白创作的长篇历史小说。作品经过十年打磨、增删五次，最终一笔一笔地写透了三国大赢家司马懿如何完成从布衣平民到晋宣皇帝的角色转换，精彩地演绎了司马懿沉默、隐忍却辉煌的一生。\n《司马懿吃三国》的作者李浩白是重庆市作家协会会员，于1978年4月出生，现任《中华文学》杂志社常务理事，从事各类文学作品的创作，代表作有历史畅销书《抗日援朝1592》和司马懿系列长篇历史小说《头角》、《天才权谋家：司马懿》 和《司马懿吃三国》等，皆受到名家学者们的高度评价及推荐，深受读者们的喜爱。\n《司马懿吃三国》共有五部，详尽的介绍了司马懿如何凭借数十年如一日的隐忍、无与伦比的沉默和计谋击败群雄，最终独霸天下。司马懿小心翼翼地潜伏在曹操身边几十年，任由曹操差遣。他装弱、装傻、装病、装瘫，甚至装死来麻痹敌人、对手、上司、兄弟、朋友乃至家人，无所不用其极。几十年如一日的隐忍，不得不让人佩服他无底线的忍耐和毅力……\n翻开《司马懿吃三国》，我们将会了解到司马懿击败三国群雄、独吞天下的全过程，体会到他无与伦比的隐忍和沉默，进而学习他让人无比佩服的忍耐和毅力。俗活说，忍一时风平浪静，学习隐忍的榜样，当属三国司马懿！\n《司马懿吃三国》",
        "img": "http://apis.juhe.cn/goodbook/img/5388c451fe3a431ad5946ec683777eeb.jpg",
        "reading": "6183人阅读",
        "online": "苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1754807_.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22818815 亚马逊:http://www.amazon.cn/dp/B009FWDS4O 京东商城:http://book.360buy.com/11156327.html",
        "bytime": "2013年2月27日"
      },
      {
        "title": "回归",
        "catalog": "历史 外国文学 小说 ",
        "tags": "历史小说 好书 感人的小说推荐 战争 畅销书排行榜 ",
        "sub1": "英国年度第一畅销小说：《回归》",
        "sub2": "“不要睡去，不要，亲爱的，路还很长……渡过朦胧的晨光，撩开透明的暴风雨，我们就会到达家乡……” 这是诗人顾城的《回归》，朦胧、浪漫。“五个少女走了进来，每一个都长裙曳地、乌发如云，紧绷在身上的衣衫明艳绚烂……”这是英国著名女作家维多利亚·希斯洛普的《回归》，悲痛、哀伤。维多利亚的《回归》是继全球超级畅销书《岛》之后的最新力作，是令人潸然泪下的《岛》的姊妹篇。《回归》以西班牙内战期间的真实历史为背景，讲述了一个令人几度哽咽的悲情故事，揭开了一段浪漫哀伤的历史、一个古老家族的悲怆秘密。\n《回归》是英国著名女作家维多利亚·希斯洛普创作的比《岛》更宏大、更悲情的最新力作。在西班牙格拉纳达的一个咖啡馆里，英国女孩索妮娅被墙上的一帧旧日照片所深深吸引。那旧照片令她心魄万分悸动且似曾相识。于是，一个隐藏了半个世纪的哀伤故事，一个普通家庭的悲怆命运，一曲令人哽咽的生死悲欢就此展开……《回归》以一个悬疑迭生、缠绵哀伤的故事展现了西班牙内战期间人们的苦难与伤痛，生离死别、痛苦彷徨、还有那隐秘的激情，直接触动了人们的心灵，令人无限感慨、哀伤，发人深省。\n维多利亚·希斯洛普的《回归》出版后即席卷欧洲，感动了万千读者，让整个世界都潸然泪下，被评为“英国年度第一畅销小说”、“年度浪漫小说”、“年度最受欢迎图书”等称号，并获得了2008年的英国科斯塔图书奖。“这是一部扣人心弦、夺人心魄的小说。” “希斯洛普用她独特的方式，将对西班牙遥远的迷恋悉数注入其间，她详尽描绘了西班牙内战时期的众生态，其深入探究屡屡让人痛彻肺腑。” “无疑让没有经历过战乱悲情文学的读者大开眼界，回忆与遗忘的艰难对抗如在眼前。”……这数不清的好评，足以证明《回归》的伟大。\n西班牙战争是这个故事听不见的背景音乐，这个哀伤的故事在宏大的战争中变得饱满，变得细腻。梅塞终其一生都不能归来，但是她的骨肉却终于让这个故事画上了完满的句号，她的灵魂回归了……请不要错过这本书，不为别的，只为那战争中的离别伤，只为那离别后的相思泪，只为那崇高的人性，只为那浓得化不开的满满的爱意……\n《回归》",
        "img": "http://apis.juhe.cn/goodbook/img/10f539e504d415e82d70bd0832d29d51.jpg",
        "reading": "2277人阅读",
        "online": "亚马逊:http://www.amazon.cn/%E5%9B%9E%E5%BD%92-%E7%BB%B4%E5%A4%9A%E5%88%A9%E4%BA%9A%C2%B7%E5%B8%8C%E6%96%AF%E6%B4%9B%E6%99%AE/dp/B002ZLOLHU 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_793271_.html 中国图书网:http://www.bookschina.com/4358781.htm",
        "bytime": "2013年2月22日"
      },
      {
        "title": "旁观者",
        "catalog": "人物传记 历史 管理 ",
        "tags": "值得推荐的好书 管理书籍推荐 经典管理畅销书 自传体小说 ",
        "sub1": "《旁观者》——现代管理学之父德鲁克的回忆录",
        "sub2": "旁观者，意为置身局外，从旁边观察局内动态的人。所谓当局者迷，旁观者清，如果以一个旁观者的身份来观察世界万物，很多事情都能理得清清楚楚。现代管理学之父彼得·德鲁克就把自己比作这样一个旁观者。《旁观者》是当代国际上最著名的管理学家彼得·德鲁克的自传体小说，是一部描写了他一生经历的回忆录。《旁观者》虽然不是德鲁克最重要的著作，但却是他自己最喜爱的，反刍时间最长的一部作品。\n彼得·德鲁克，现代管理学之父，管理大师中的大师，于1909年11月19日出生在维也纳，祖籍荷兰，1937年移民美国，以作家、教授、咨询家为职。德鲁克从小在文化富裕的环境中长大，父亲是负责文化事务的官员，母亲是名医生。彼得·德鲁克一生中共创作50多部作品，每一本著作都名扬世界，影响深远。他曾在《哈佛商业评论》发表过30余篇文章，是当代国际上最出色的管理学家。他著作中的管理思想和精辟见解，深刻地影响了杰克·韦尔奇、比尔·盖茨等国际上知名的企业家。彼得·德鲁克一生笔耕不辍，他曾说：“如果我能活到80岁，我要写到80岁。” 他言出必行，年逾九旬还创作了《德鲁克日志》一书，被《纽约时报》赞誉为“当代最具启发性的思想家”。2002年，美国总统布什亲自为其颁布美国公民最高荣誉——“总统自由勋章”。2005年11月11日，这位受世界人尊敬的管理学家彼得·德鲁克在加州家中逝世，享年95岁。\n《旁观者》以清晰练达的文风，详细生动地描述了彼得·德鲁克的成长历程，介绍了他人生中的点点滴滴。此著作刻画了一些特别的人和一些特别的事，可以说是一本短篇故事集，呈现出社会的图像，捕捉并传达了现在这一代人难以想像的那种神韵和感觉。它是彼得·德鲁克人生旅途与知识的记录，也是20世纪最重要的某些领域的历史记忆。\n彼得·德鲁克的一生为世界做出了卓越的贡献，其著作畅销世界130多个国家，影响深远。微软总裁比尔·盖茨说： “在所有的管理学书籍中，德鲁克的著作对我影响最深。” 作为现代管理学之父，彼得·德鲁克的这本自传《旁观者》的书名里并未出现“管理”二字，但它却是德鲁克迷们最不该错过的一本书，因为它呈现了德鲁克伟大的人生轨迹，描述了他如何成为管理“大师中的大师”的过程。\n要学习管理，首先要了解管理人。现代管理学之父德鲁克的回忆录《旁观者》将为你的管理之路打下扎实的基础，请不要错过！\n《旁观者》",
        "img": "http://apis.juhe.cn/goodbook/img/8889da9286fc0063f9431a6f349286b0.jpg",
        "reading": "1937人阅读",
        "online": "京东商城:http://book.360buy.com/10059515.html 当当网:http://product.dangdang.com/product.aspx?product_id=20687091 亚马逊:http://www.amazon.cn/%E6%97%81%E8%A7%82%E8%80%85-%E7%AE%A1%E7%90%86%E5%A4%A7%E5%B8%88%E5%BE%B7%E9%B2%81%E5%85%8B%E5%9B%9E%E5%BF%86%E5%BD%95-%E5%BD%BC%E5%BE%97%C2%B7%E5%BE%B7%E9%B2%81%E5%85%8B/dp/B002Q0X428 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1022737_.html",
        "bytime": "2013年1月2日"
      },
      {
        "title": "别问我是谁",
        "catalog": "历史 外国文学 小说 ",
        "tags": "值得看的好书 关于二战的小说 历史小说推荐 经典好书推荐 ",
        "sub1": "二战成长小说经典：《别问我是谁》",
        "sub2": "“别问我是谁，请和我面对，看看我的眼角流下的泪。我和你并没有不同，但我的心更容易破碎……” 看到这本书的名字，很自然地就哼起了这首小时候一直都能够听到的歌曲。我是谁？你不用问，因为我自己也不知道……《别问我是谁》是美国著名作家、钮伯瑞大奖得主杰里·史宾尼利的重要代表作，是一本与二战有关的历史小说。《别问我是谁》于2003年出版后，立即畅销全球，获得了全美12项图书大奖，成为了二战成长小说经典作品。\n《别问我是谁》的作者是美国著名作家杰里·史宾尼利（Jerry Spinelli）。他的代表作有获得1991年纽伯瑞金奖的《马尼西亚传奇》、获得1998年纽伯瑞银奖的《小杀手》，还有《失败者》、《碰撞》和自传体小说《悠悠绳扣》等等。有趣、耐人寻味是杰里·史宾尼利的小说风格，深受广大读者喜爱。他的每本文学作品都受到了美国教育界和文学评论界的好评和推荐，《别问我是谁》更是如此。\n《别问我是谁》一书中的故事发生在的二战时期，地点是纳粹占领下的华沙。书中的主人公是一个没有名字的孤儿。他被人们叫做小犹太、小吉普赛、米萨、杰克等等，他无父无母，对自己的身世与过去一无所知。他住在华沙街头，衣衫褴褛却眼眸清亮。他自己虽是流浪儿，却非常善良地帮助弱小者寻找食物，还安慰哭泣的儿童。他天真乐观地相信着有一天会拥有面包、橘子、母亲和天使，他处在饥寒中，却依然能安然入梦。直到他漂泊过漫长的旅途，经历过无数的人间冷暖后，他才恍然醒悟，原来最安全的，是做一个无名的人……\n别问我是谁，因为我不知道我是谁；别问我是谁，因为无名的我才最安全。所以，请不要问我是谁……杰里·史宾尼利在《别问我是谁》一书中以乐笔写哀，意境更是悲凉。小说中的主人公以良善之心应对战争的残酷和恐怖，以天真之眼旁观史上著名的犹太人大屠杀，让人们了解战争并深刻的反思战争的同时，依然能感受到人性至真、至善、至美的一面。\n不记得谁人说过这么一句话：黑暗不能驱散黑暗，光明却能做到；仇恨不能消融仇恨，爱却可以为之。战争，留给世人的只会是无数的痛苦与磨难。我真诚的祈祷，世界永无战争……\n《别问我是谁》",
        "img": "http://apis.juhe.cn/goodbook/img/0c3f921b55497c5e4ebbaa0a385a3ae4.jpg",
        "reading": "2277人阅读",
        "online": "京东商城:http://book.360buy.com/10542764.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=21047239 亚马逊:http://www.amazon.cn/dp/B004SK29TS/ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2019519_.html",
        "bytime": "2013年1月27日"
      },
      {
        "title": "曹操的启示",
        "catalog": "历史 管理 ",
        "tags": "三国历史 好书 曹操 管理书籍推荐 ",
        "sub1": "《曹操的启示》——跟曹操学管理",
        "sub2": "《曹操的启示》是中央电视台《百家讲坛》主讲人赵玉平教授著作的历史文学作品。本书将曹操这位三国奸雄的成功故事与管理学知识相结合，描绘了三国波澜壮阔的历史画卷背后人物的成长历程，道理深入浅出、叙述通俗易懂，帮助读者用另一个全新的角度看待曹操，教育世人学习曹操的处世之道。\n相信看过《卑鄙的圣人：曹操》一书的读者朋友们对曹操会有更全面、更真实的了解。曹操（公元155年至220年），字孟德，一名吉利，小字阿瞒，沛国谯人，汉族人，是东汉末年著名的政治家、军事家、文学家和书法家，亦是后来的魏王。他从问题少年到盖世英豪，从创业起家到临终传位，处处蕴藏着兴衰成败的规律。让我们走进《曹操的启示》，将这些规律一一分晓。\n《曹操的启示》作者赵玉平，北京邮电大学管理学教授，国学、心理学博士，于1972年11月12日出生，河北丰宁人。赵玉平教授主要从事领导理论、人力资源和中国古代管理思想的研究，著有《比强者更强》、《梁山政治》、《青梅煮酒论领导》、《向诸葛亮借智慧》、《跟司马懿学管理》等著作。\n《曹操的启示》是赵玉平教授用管理学、心理学的方法剖析曹操、揭示真理、发现规律的文学论著，即让大家学到了三国历史知识，也让大家了解了很多为人处世的道理和细节。在《曹操的启示》一书中，作者把传统文化与现代领导艺术完美结合在一起，字字珠玑，处处有理，以幽默的语言、发人深省的道理、寓教于乐的讲述方式将“小事情大道理”展现得淋漓尽致，不但提出了问题，而且也给出了解决问题的思维模式，帮助大家了解历史、学习管理、学习曹操的处世之道。\n读《曹操的启示》，让我们跟随赵玉平教授的脚步，走近曹操，跟三国奸雄学管理，更学处世之道！\n《曹操的启示》",
        "img": "http://apis.juhe.cn/goodbook/img/c6eaad2a67d4a59f6d4d471b9b95a172.jpg",
        "reading": "25064人阅读",
        "online": "京东商城:http://item.jd.com/11175324.html 当当网:http://product.dangdang.com/23179605.html 亚马逊:http://www.amazon.cn/%E6%9B%B9%E6%93%8D%E7%9A%84%E5%90%AF%E7%A4%BA-%E8%B5%B5%E7%8E%89%E5%B9%B3/dp/B00AZMKMDS/ref=sr_1_1",
        "bytime": "2013年10月30日"
      },
      {
        "title": "浪潮之巅",
        "catalog": "互联网 历史 ",
        "tags": "IT 一本好书 互联网 吴军 好书 好书推荐 ",
        "sub1": "互联网兴衰沉浮史《浪潮之巅》",
        "sub2": "《浪潮之巅》是一本好评率高达99%以上的好书，作者是Google科学家、前腾讯副总裁、《数学之美》作者吴军。\n吴军不但是一个科学家，对商业领域也有自己独特的观察，浪潮之巅原本吴军发表在Google内部黑板报一篇篇文章，整理后出书。《浪潮之巅》讲述了互联网的兴衰浮沉的历史，讲到互联网公司跟传统公司的不一样之处在于互联网创业像是冲浪，一波浪潮来了，如果你恰巧站在浪潮之上，那么你就可以引领潮流，迅速站在高点，带来几十年的辉煌，浪潮很快会下来，如果你不能找到下一波浪潮，那么就有可能谈出历史舞台，而传统企业则像爬山，山永远在那里，你想好了，什么时候去爬都可以。\n《浪潮之巅》讲述了著名的IT&amp;T公司百年帝国的衰败过程，IBM领导电子技术革命浪潮以及90年代倒闭的危机与度过难关保持辉煌的历史，苹果公司的硅谷传奇，英特尔公司独霸芯片制造天下以及和AMD的恩怨，微软的罗马帝国，互联网的金门大桥思科，雅虎的成也萧何败也萧何，惠普公司这个昔日硅谷之星的陨落，没落贵族摩托罗拉。还讲述了一些与机会失之交臂的公司遗憾未能站在浪潮之巅以及互联网发展的一些黄金定律。\n《浪潮之巅》是一部互联网的《史记》，从中可以给我们许多的启发，看了《浪潮之巅》，基本上可以对世界IT公司和世界IT行业的发展有个清晰的了解。强烈推荐互联网从业人员看这本互联网好书《浪潮之巅》！\n《浪潮之巅》在线版阅读PDF版：http://blogimg.chinaunix.net/blog/upfile2/100315181306.pdf\n《浪潮之巅》纸质版",
        "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
        "reading": "1455人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=22465046 亚马逊:http://www.amazon.cn/%E6%B5%AA%E6%BD%AE%E4%B9%8B%E5%B7%85-%E5%90%B4%E5%86%9B/dp/B005DSK504 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_881161_.html 京东商城:http://book.360buy.com/10795492.html",
        "bytime": "2012年9月27日"
      },
      {
        "title": "百年孤独",
        "catalog": "历史 小说 经典名著 ",
        "tags": "世界名著 推荐好书 经典好书推荐 经典小说推荐 ",
        "sub1": "诺贝尔文学奖作品：《百年孤独》",
        "sub2": "《百年孤独》是是哥伦比亚著名作家加西亚·马尔克斯影响最为巨大的代表作，被誉为“20世纪最伟大的小说”。作者加西亚·马尔克斯凭借此著作的巨大影响奠定了世界文学大师的地位，获得了1982年的诺贝尔文学奖。《百年孤独》属于魔幻现实主义文学作品，讲述了布恩迪亚家族七代人的传奇故事和加勒比海沿岸小镇“马孔多”的百年兴衰。小说“汇集了不可思议的奇迹和最纯粹的现实生活”，成为20世纪最重要的经典文学巨著之一。\n《百年孤独》的作者马尔克斯，全名加夫列尔·加西亚·马尔克斯，于1927年3月6日出生在哥伦比亚阿拉卡塔卡，后迁居哥伦比亚首都波哥大。他于1947年考入波哥大大学法律系，并开始踏上文学创作之路。第二年因内战而辍学，进入报界任记者多年。1961年后马尔克斯移居墨西哥，从事文学、电影、新闻等工作。1982年因《百年孤独》的巨大影响获得了诺贝尔文学奖，并担任法国西班牙语文化交流委员会主席一职。同年由于哥伦比亚地震而回到祖国的怀抱。马尔克斯于2006年1月宣布封笔。他一生创作了多部文学作品，主要有《枯枝败叶》、《百年孤独》、《族长的没落》、《霍乱时期的爱情》、《迷宫中的将军》、《苦妓追忆录》等。\n《百年孤独》一书是魔幻现实主义手法的代表作。小说以新颖的倒叙手法通过描写布恩迪亚家族七代人的传奇故事来展现马孔多小镇从产生到兴盛，再到衰落和灭亡的百年历史，反映了哥伦比亚乃至拉丁美洲风云变幻的历史演变和社会现实。《百年孤独》的故事情节十分丰富离奇，人物众多且关系复杂。小说融入了神话传说、民间故事、宗教典故等众多神秘因素，把现实和虚幻巧妙地融合在一起，用绚丽无羁的想象构造出一个神话般的瑰丽世界，成为“20世纪用西班牙文写作最杰出的长篇小说之一”。\n青年作家贾飞对其评价颇高，称“除了《红楼梦》，鲜有作品与其媲美。”《百年孤独》把奇迹和现实交错的生活呈现在读者面前。那血淋淋的现实和荒诞不经的传说，那最深刻的人性和最令人震惊的情感，那深刻到可怕的人物形象，无一不让读者感受到强烈的震撼。《百年孤独》于1967年问世，立即震惊拉丁美洲文坛及整个西班牙语世界，马尔克斯也因此一跃而起，成为拉美小说界的“掌门人”，更因此著作独到的艺术成就获得1982年的诺贝尔文学奖，成为了蜚声文坛的世界级作家。\n“家族的第一个人被捆在树上，最后一个人正被蚂蚁吃掉。” 随着奥雷里亚诺·布恩迪亚终于破译出了梅尔基亚德斯的手稿，这个具有百年历史的马孔多镇就被飓风刮走，从此消失不见。而布恩蒂亚家族百年的兴衰、荣辱、爱恨、福祸、文化和人性中根深蒂固的孤独却深深地留在了读者的脑海里。这部被誉为“再现拉丁美洲历史社会图景的鸿篇巨著”的《百年孤独》，让大家更清楚地认识孤独、了解孤独、品味孤独。《百年孤独》，非常值得大家去仔细研读。\n《百年孤独》",
        "img": "http://apis.juhe.cn/goodbook/img/706305e5cc6b1b9158394e04bd4661f5.jpg",
        "reading": "2989人阅读",
        "online": "京东商城:http://book.360buy.com/10658646.html 当当网:http://product.dangdang.com/product.aspx?product_id=21090357 亚马逊:http://www.amazon.cn/dp/B0052IGZFO/ 苏宁易购:http://www.suning.com/emall/prd_10052_10051_-7_746697_.html",
        "bytime": "2012年12月25日"
      },
      {
        "title": "世界是平的",
        "catalog": "历史 管理 经济 ",
        "tags": "好书推荐 畅销书排行榜 经济全球化 财经类书籍推荐 ",
        "sub1": "《世界是平的》：一部21世纪简史",
        "sub2": "21世纪，开始进入了经济全球化快速发展的时代。经济全球化改变着世界经济格局的同时，也正在悄悄地影响着世界各国政治和文化的发展。《纽约时报》专栏作家托马斯·弗里德曼认为，全球化进程下的科技和通信领域闪电般的迅速发展，使全世界的人们可以空前地彼此接近，世界渐渐变得平坦。托马斯·弗里德曼的经济全球化论著《世界是平的》（The World Is Flat）详细地阐述和分析了“世界是平的”这一观点，堪称一部21世纪简史。\n托马斯·弗里德曼，《纽约时报》的专栏作家，美国公认最有影响力的新闻工作者，曾三次获得普利策奖，现是普利策奖终身评委。托马斯·弗里德曼精通希伯来语和阿拉伯语，获得过五所美国大学的荣誉博士学位，也是哈佛大学的客座教授。 迄今为止，他已发表了多本畅销著作，在世界各国都有很大的影响力。而《世界是平的》是目前最畅销的作品，曾获得比尔·盖茨的多次推荐。\n《世界是平的》描述了当代世界因为经济全球化而发生的重大变化的过程，揭示了“全球化正在滑入扭曲飞行的原因和方式”。书中深入浅出地分析了复杂的外交政策和经济问题，解释了为什么世界渐渐变得平坦，这种平坦趋势会给国家、企业、社会和个人带来什么样的影响，国家政府应如何应对经济全球化这个机遇与挑战。《世界是平的》出版后获得巨大成功，被认为是全球化的基本读物，两年来一直稳居《纽约时报》畅销书排行榜。\n比尔·盖茨对《世界是平的》一书赞誉有加，认为“这是所有决策者和企业员工的一本必读书”，甚至很多商学院要求新生入学报到前必先读过此书。《世界是平的》获得了世界人们的认可，畅销全球，孜孜不倦地为读者们揭开经济全球化的神秘面纱。\n《世界是平的》",
        "img": "http://apis.juhe.cn/goodbook/img/cada467058a5423832c00190f540311f.jpg",
        "reading": "",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20324338 京东商城:http://book.360buy.com/10018656.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_793680_.html 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%95%8C%E6%98%AF%E5%B9%B3%E7%9A%84-%E6%89%98%E9%A9%AC%E6%96%AF%E2%80%A2L%E2%80%A2%E5%BC%97%E9%87%8C%E5%BE%B7%E6%9B%BC/dp/B001EHEBSA",
        "bytime": "2012年11月23日"
      },
      {
        "title": "货币战争",
        "catalog": "历史 经济 ",
        "tags": "世界金融史 好书推荐 好看的财经类书籍 财经类书籍推荐 ",
        "sub1": "揭露世界金融史真相：《货币战争》",
        "sub2": "21世纪和平的今天，一场战争在互联网上爆红。它广泛地进攻了人们的眼球，霸道地占据了读者们的视线。曾经的日寇都被“小米加步枪”的前辈们打跑了，还有什么人敢如此猖狂地发动战争？大家稍安勿躁，小编所说的这场战争不是别的，而是宋鸿兵编著的《货币战争》，一部非常畅销的西方近代史与金融史的财经故事书。\n《货币战争》以英格兰银行成立以来的300年间的西方近代史和金融发展史为“土壤”，埋下了许多不为人知的历史故事的“种子”，待“种子”发芽，开花结果的时候，大量的历史真相就曝光于太阳下，一览无遗，让世人都能看得清清楚楚、明明白白。《货币战争》再现了掌握着国际经济命脉的金融家们在西方金融史上翻手为云覆手为雨的过程。他们制造政治风波、诱发经济危机，为的就是控制世界财富，从中获取巨额利益。书中每个重大战争故事的背后，几乎都存在着金融资本势力庞大的黑手。\n《货币战争》的作者宋鸿兵，于1968年生于中国四川，东北大学自动控制系毕业。1994年赴美国留学，在美利坚大学主修信息工程和教育学，获得硕士学位。宋鸿兵是一名长期关注和研究美国历史和世界金融史的专家，也一直关注着中国金融业的发展的。他曾在美国最大的一家金融机构担任高级咨询顾问，从事金融衍生产品分析和研究工作。21世纪的今天，中国金融之门已向世界全面打开，外国金融资本已经逐渐入驻，中国是否已经做好准备迎接挑战呢？作者借《货币战争》一书，告诫人们以史为鉴，警惕潜在的金融打击，为“货币战争”做好充分的准备。\n《货币战争》一书以西方历史的“金融战争”故事为切入口，用生动的笔调描写了西方近代金融史上一场场“不流血”的战役并进行专业分析。这种新颖的写作手法让这本财经书大放异彩，很能吸引读者眼球，即使是不懂金融经济学的朋友们，同样看得津津有味。这是一部世界金融史，也是一部谋求财富的阴谋史。“货币战争”即将到来，你做好迎战的准备了吗？\n《货币战争》",
        "img": "http://apis.juhe.cn/goodbook/img/13df91fe1b11ff3f63feddc5b6083256.jpg",
        "reading": "1874人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=22505360 京东商城:http://book.360buy.com/10834269.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2023425_.html 亚马逊:http://www.amazon.cn/dp/B005OG1W98/",
        "bytime": "2012年11月19日"
      },
      {
        "title": "白鹿原",
        "catalog": "中国文学 历史 小说 经典名著 ",
        "tags": "中国文学经典 好书推荐排行榜 经典小说推荐 茅盾文学奖 ",
        "sub1": "陈忠实经典著作：《白鹿原》",
        "sub2": "白鹿，乃古代祥瑞之物。《白鹿原》，乃中国当代著名作家陈忠实老师的经典文学著作。“原”意为平原。因小说以陕西关中平原上的白鹿村为背景，遂取书名为《白鹿原》。虽说白鹿为吉祥之物，但书中的白鹿村却未能得到“吉祥白鹿”的庇护，天灾人祸、国恨家仇，交错不断。《白鹿原》描述了从清末到建国初这半个世纪里中国农村伴随着历史变迁而发生的触目惊心的故事，蕴含着深沉的民族历史内涵，堪称渭河平原50年变迁的雄奇史诗。\n《白鹿原》是陈忠实老师的著名代表作，1997年获得中国长篇小说最高奖项——茅盾文学奖。以它为原著而改编成的同名电视剧、话剧等也相继出炉，并深受广大人民的喜爱。陈忠实，中国当代著名作家，1942年出生于西安，曾任中国作家协会副主席，现任陕西省作家协会名誉主席。老师发表的文学著作很多，硕果累累，在中国当代作家中有着很高的地位。\n《白鹿原》是一部长篇小说，以白鹿村为背景，用细腻的笔调描写了白姓和鹿姓两大家族的恩怨情仇。两大家族的祖孙几代人都在争夺白鹿原的统治权，为此纷争不断，上演着亲翁杀媳、兄弟相煎等触目惊心的话剧。再加上当时的日寇侵略、内战等社会大背景，白鹿原上王旗变幻，家仇国恨等交错缠结，反映了封建旧社会崩塌，中国人民在迎来新社会之前所经历的苦痛。因此《白鹿原》也被称为史诗般的篇章。\n《白鹿原》出版后，立即畅销海内外，广大读者对其赞赏有加。第四届茅盾文学奖花落《白鹿原》，也是实至名归的。让我们走进《白鹿原》，品读“史诗”，吸取中华名著的精髓。\n《白鹿原》",
        "img": "http://apis.juhe.cn/goodbook/img/b7b1747014887ce53885e1e2c2278958.jpg",
        "reading": "1818人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=22868444 京东商城:http://book.360buy.com/10828617.html 亚马逊:http://www.amazon.cn/dp/B001AM2LBS/",
        "bytime": "2012年11月16日"
      },
      {
        "title": "文化苦旅",
        "catalog": "历史 教育 散文 经典名著 ",
        "tags": "中国文学名著 优美散文随笔 好书推荐排行榜 经典散文推荐 ",
        "sub1": "余秋雨散文集：《文化苦旅》",
        "sub2": "少女时代的我，很喜欢散文中那如诗般优美的语句。读多了那些美妙的文章，竟也能写出一些东西来。还记得那些住在简陋的瓦房里的日子，是夜，窗外下着雨，雨点打在房顶的瓦片上，“噼里啪啦”的。大雨虽猛，房屋虽陋，躲在房间里的我，心却格外的宁静。渐渐地，雨小了，雨水随着屋檐慢慢地滴下来，一滴一滴的，节奏舒缓，让人听着格外的舒服。我喜欢这样的雨夜。每当这时，我会趁着兴致挥笔写下一两首小诗，或者静静地躺着，想着那些属于少女的心事……\n当时拥抱着少女情怀的我，文字略显青涩，带有一股酸酸甜甜的味道。也许是因为当时见识浅薄，以为散文就是这样子的，没有想到它也可以融入那么深层的历史文化韵味，并且带着如此苦涩的味道，直到我遇上余秋雨老师的《文化苦旅》。\n《文化苦旅》是中国当代著名作家余秋雨先生的第一部散文集，全书共有37篇。余秋雨于1946年生于浙江余姚，是我国著名作家、美学家和中国文化史学者，也是世界级文化学者，入载了《世界名人录》和《国际著名学者录》等。余秋雨先生曾任上海戏剧学院院长，现任上海戏剧学院教授和上海写作学会会长。余秋雨老师一生硕果累累，著作无数，获奖无数，《文化苦旅》是其中最著名的代表作。\n《文化苦旅》一书中作者借莫高窟、三峡、洞庭湖、江南小镇等祖国山水和名胜古迹来探索历史，寻求文化灵魂和人生的真谛。这里有荒无人烟、沙尘飞扬的大漠，这里有凄美迷蒙、柔和秀丽的小桥流水，这里有深邃苍凉的历史，这里有被拷问的的文化人格与良知。在这里，余秋雨老师会带领着大家走在中华民族的土地上，用其独到的见解向我们展示中华文明的历史兴衰。他会让我们感叹，他会让我们思考，他会让我们惊醒，他会让我们品尝华夏文化那辛酸苦涩的味道。就让我们走进《文化苦旅》的世界，去亲身感受这份独特的、苦涩的文化之旅。\n《文化苦旅》",
        "img": "http://apis.juhe.cn/goodbook/img/ffaab7f2e2dc997fa749ebede9c6bea6.jpg",
        "reading": "2189人阅读",
        "online": "京东商城:http://book.360buy.com/10105722.html 当当网:http://product.dangdang.com/product.aspx?product_id=118273 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_610130_.html 亚马逊:http://www.amazon.cn/%E6%96%87%E5%8C%96%E8%8B%A6%E6%97%85-%E4%BD%99%E7%A7%8B%E9%9B%A8/dp/B0011A8HVC",
        "bytime": "2012年11月14日"
      }
    ],
    "totalNum": "21",
    "pn": 0,
    "rn": "30"
  },
  "error_code": 0
}
