{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "人生就是不停的战斗",
        "catalog": "小说 成功励志 散文 ",
        "tags": "台湾文学 成长小说 散文随笔 青春励志 青春文学 ",
        "sub1": "九把刀励志作：《人生就是不停的战斗》",
        "sub2": "《人生就是不停的战斗》是台湾著名作家九把刀创作的第一部战斗文学励志作。全书由九把刀的博客文章集结而成，记述了发生在作者生活中大大小小的事情，大到人生哲学、情感专栏、演讲历程，小到和女朋友的一次吵架。作品内容虽然不是十分深刻，但却很好看，很耐人寻味，且回味无穷，比所有的励志书都还要打动人心。\n《人生就是不停的战斗》作者九把刀是台湾著名的网络作家，是众多读者眼中的“网络文学经典制造机”。他的真名叫柯景腾，如果看过《那些年，我们一起追的女孩》就会很熟悉这个名字，其中的男主角也叫柯景腾。这个不奇怪，因为《那些年，我们一起追的女孩》就是九把刀著作的一部自传体小说。九把刀于1978年出生在台湾彰化，毕业于台湾国立交通大学。他从1999年开始文学创作，至今已完成45本书，其作品陆续被改编为电视剧、电影和线上游戏等。他的作品跨越了多种类别，有言情的、有恐怖的、还有超能力的，是当今华人文坛创作幅度最大的作家，其代表作有《那些年，我们一起追的女孩》、《功夫》、《杀手》、《少林寺第八铜人》等。\n九把刀是一个最幸运的人，也是一个最努力的人。他说：“我想随时随地都发生好事，我等不及别人施舍我，只好自己想办法去要。” 在《人生就是不停的战斗》这本书中，我们会看到一个全方位的正能量超强的热血励志偶像，同时我们可以深度了解这位华人文坛创作幅度最大的作家是如何炼成的。\n《人生就是不停的战斗》一书超完整地记录了九把刀生活中大大小小的事情，用他的文字记录我们每个人都曾经拥有过的黄金少年时代，当时的懵懂情感，当时的莽撞举止，还有当时那一颗散发着火样激情的心，无一不让我们深深地怀念……\n“偶像剧之母”柴智屏说：“九把刀是年轻一代当中，最具金庸与倪匡实力的作家。我很看好他的潜力。” 而著名曲作家方文山评价九把刀时说：“如果李安是擅长用影像魅力说故事的人，那九把刀就是把文字玩弄于股掌间，熟稔于文字魅力的人。”\n《人生就是不停的战斗》不会教我们如何活出人生价值，因为每个人都有自己的战斗之道；也更没本事告诉我们男女相处的窍门，但却充满了真实的幸福与甜蜜。人生就是不停的战斗！作者谨以此书，献给所有历经成长的痛苦和困惑，一边成熟一边变得疲惫的，似乎忘却了曾经激情与梦想的我们。\n《人生就是不停的战斗》",
        "img": "http://apis.juhe.cn/goodbook/img/99d98edde4eb65b8de2a650ce967d2de.jpg",
        "reading": "39179人阅读",
        "online": "京东商城:http://item.jd.com/11105780.html 当当网:http://product.dangdang.com/22893015.html 亚马逊:http://www.amazon.cn/%E4%BA%BA%E7%94%9F%E5%B0%B1%E6%98%AF%E4%B8%8D%E5%81%9C%E7%9A%84%E6%88%98%E6%96%97-%E4%B9%9D%E6%8A%8A%E5%88%80/dp/B009SFI98S/ref=sr_1_1",
        "bytime": "2014年3月6日"
      },
      {
        "title": "人生不设限",
        "catalog": "人物传记 成功励志 ",
        "tags": "人生 人生态度 励志好书推荐 心灵励志书籍 推荐一本名人传记 ",
        "sub1": "《人生不设限》——我那好得不像话的生命体验",
        "sub2": "亲爱的读者朋友们，我们想象一下，如果一个人天生没有四肢，他会过上怎样的人生？是绝望到早早结束自己的生命？还是会在社会福利机构中懦弱地度过余生？现实中，就有那么一个天生没有四肢的人。不过，出乎人们意料的，他不消极、不绝望，反而异常地自信、快乐，拥有顽强的生命力，而且非常出名，为世人所敬仰。他是谁？他就是著名残疾人励志演讲家力克·胡哲——一个患有海豹肢症，天生没有四肢的男人。\n力克·胡哲（Nick Vujicic），“没有四肢的生命”（Life Without Limbs）组织创办人、澳大利亚杰出青年，他于1982年12月4日出生于澳大利亚墨尔本，他天生没有双臂和双腿，只在左侧臀部以下的位置有一个带着两个脚趾头的他自称的“小鸡腿”。这样的他，成长过程必是十分艰难的。然而，他克服了常人难以想象的困难，不仅学会了生活自理，还学会了骑马、打鼓、游泳、踢足球、打高尔夫球和冲浪等体育项目。他中学时是学校的学生会主席，并顺利地获得了会计和财务规画本科双学位。他熟稔投资，大学毕业后拥有了自己的公司。\n力克·胡哲从17岁起开始演讲，向全球人们介绍自己不屈服于命运的生命体验。他为人乐观幽默、坚毅不屈、热爱生命，不断鼓励着身边的人，年仅31岁的他已踏遍世界各地，接触逾百万人，激励和启发着他们的人生。\n《人生不设限》是力克·胡哲根据自己的亲身经历创作的励志书籍，是一部撼动数亿人心灵的勇气之书。《人生不设限》让我们看到了作者如何面对人生的挑战，让我们知道了他的处事的智慧。虽然身患海豹肢症，力克·胡哲却不以悲情的态度而是积极乐观地面对人生。通过此书，力克告诉我们：就算环境不能改变，我们可以改变自己的心，改变自己看待人生的态度；每个人都是独一无二的，我或许并不完美，但我却是完美的我……\n香港特首曾荫权说：“我相信任何和他接触过的人，都会像我一样，惊讶于他那连很多健全的人也没有的自信、快乐和生命力。虽然没有手脚去接触世界，但力克看清世情，也能用说话触动人心。他令我印象最深刻的话，是“决定我们将来的，不是环境，是态度”。不论际遇顺逆，只要认清目标，积极面对，生活其实满是祝福。”\n没有一本书，比力克的故事，更能带给我们希望！翻开《人生不设限》，让我们看看力克·胡哲如何从失望到绝望再到充满希望，看看他如何从一无所有到一无所缺。品读《人生不设限》，让自己知道什么叫永不放弃的精神，以及如何做一名心灵强者！\n《人生不设限》",
        "img": "http://apis.juhe.cn/goodbook/img/faae1a0a6dca127360996ac56baa0dea.jpg",
        "reading": "5794人阅读",
        "online": "京东商城:http://item.jd.com/10657304.html 当当网:http://product.dangdang.com/product.aspx?product_id=21099418 亚马逊:http://www.amazon.cn/%E4%BA%BA%E7%94%9F%E4%B8%8D%E8%AE%BE%E9%99%90-%E5%8A%9B%E5%85%8B%E2%80%A2%E8%83%A1%E5%93%B2/dp/B0052CDWJC/ref=sr_1_1",
        "bytime": "2013年7月5日"
      },
      {
        "title": "蓝色的海豚岛",
        "catalog": "儿童文学 小说 成功励志 ",
        "tags": "儿童文学经典作品 励志好书推荐 历史小说 国际安徒生奖 纽伯瑞金奖 ",
        "sub1": "国际安徒生奖小说：《蓝色的海豚岛》",
        "sub2": "《蓝色的海豚岛》是美国著名作家奥台尔的经典代表作，是一部写给孩子也写给大人的历史小说。本书是根据一位印第安女孩在圣·尼哥拉斯岛上独自一人奇迹般地生活了十八年的历史故事为素材而创作的文学作品。自出版以来，《蓝色的海豚岛》畅销世界，享誉全球，被美国儿童文学协会评为“1776年以来最伟大的10部儿童文学作品”之一，并获得了国际儿童文学奖的两项最高荣誉——“纽伯瑞奖”和“安徒生奖”。\n《蓝色的海豚岛》中的故事发生在一个太平洋中的岛屿上，因为这个岛屿的形状像一条侧躺的海豚，故名为海豚岛。海豚岛原是印第安人的居住地，小岛边还有可爱的海豚、嬉戏的海獭、争雄的海象等动物，人们的生活平静而美好。但是有一天，岛上的印第安人遭到了阿留申人的杀害，不得不离开海豚岛。当他们离开时，女孩卡拉娜却因为弟弟没有上船而留了下来。后来，弟弟不幸被野狗咬死了，海豚岛上只剩下卡拉娜孤零零的一个人，没有家，没有亲人，也没有同伴。然而，卡拉娜却没有绝望，她自力更生，不仅修建了住所、制造了武器，还驯服了野狗，历经千辛万苦才生存了下来，而且还独自一人生活了十八年……这是一个带有浪漫主义色彩的冒险故事，一部激励人心的历史小说。\n《蓝色的海豚岛》是一部值得陪伴一生的经典文学作品，曾荣获纽伯瑞儿童文学奖金奖、国际安徒生奖等七项儿童文学大奖。作者司各特·奥台尔（Scott O&#8217;Dell）是一名电影摄像师兼技术编导，他于1898年出生在美国西部洛杉矶，童年时代的他曾居住在小岛上，并与印第安人有过接触。奥台尔一生经历丰富，曾参加过两次世界大战。奥台尔是一位博学多才、胸怀宽广的作家，他对逝去的文化充满敬意，对弱小族群特别同情，所以他非常热爱为青少年创作与拓荒者、印第安人有关的历史小说。\n在奥台尔饱含感情的笔下，《蓝色的海豚岛》中的女孩卡拉娜勇敢、坚韧的形象深入人心，让人们深深地佩服，并激励了无数青少年奋发图强，积极向上。小说以第一人称的口吻将故事娓娓道来，直接引领着人们走进这个美丽的世界和动人的故事中。\n人生多磨难，当我们处于低谷、情绪失落的时候，请想想那个《蓝色的海豚岛》，想想那个女孩卡拉娜，我们就会知道，眼前的困难是多么地微不足道……《蓝色的海豚岛》，值得我们相伴一生！\n《蓝色的海豚岛》",
        "img": "http://apis.juhe.cn/goodbook/img/d1346ef04cc7492ad10c39e29d670c4c.jpg",
        "reading": "4582人阅读",
        "online": "京东商城:http://item.jd.com/1026364543.html 当当网:http://product.dangdang.com/product.aspx?product_id=21039939 亚马逊:http://www.amazon.cn/%E5%9B%BD%E9%99%85%E5%A4%A7%E5%A5%96%E5%B0%8F%E8%AF%B4-%E8%93%9D%E8%89%B2%E7%9A%84%E6%B5%B7%E8%B1%9A%E5%B2%9B-%E6%96%AF%C2%B7%E5%A5%A5%E5%8F%B0%E5%B0%94/dp/B004QKINZO/ref=sr_1_1",
        "bytime": "2013年7月17日"
      },
      {
        "title": "激发无限潜能",
        "catalog": "心理学 成功励志 ",
        "tags": "一本好书 励志好书推荐 心理学书籍推荐 成功学书籍 潜能学 ",
        "sub1": "顶级潜能开发巨著：《激发无限潜能》",
        "sub2": "《激发无限潜能》是世界第一潜能开发大师安东尼·罗宾的第一部巨著。此书已畅销全球多年，是一部令80多个国家、5000多万人受益的顶级潜能开发力作，更是哈佛大学教授麦克阿瑟、《高效能人士的七个习惯》作者史蒂芬·柯维等人联袂推荐的成功励志好书。《激发无限潜能》一书是个人成就科学最成功的阐释，教我们如何创造永久性的改变。\n安东尼·罗宾是当今世上最成功的潜能开发专家，他于1960年在美国出生，原本贫困潦倒，前途暗淡。自从师从成功学之父约翰·葛瑞德以后，他唤醒心中的巨人，激发并释放了N多潜在能量，白手起家，事业获得巨大成功，成为一名亿万富翁，堪称世界第一人，他自己就是一个开发自身潜能获得成功的成功典范。安东尼·罗宾协助过世界很多名人，包括国家元首、企业总裁等，帮助他们激发潜能并成功度过事业困境和人生低潮。他曾经是戴安娜王妃和克林顿的个人顾问，也给南非总统曼徳拉、前苏联总统戈尔巴乔夫、前英国首相撒切尔夫人等人提供过咨询与帮助。\n《激发无限潜能》是一次观念性的革命，不仅教导大家如何驾驭个人生活和职业生涯、如何发现自己真正追求的东西，而且教导我们如何复制他人的成功，如何在短短数分钟内重构观念，消除胆怯和恐惧。本书还介绍了成功的七则谎言、和他人默契沟通的秘诀和获得快乐富足的五大方法。《激发无限潜能》一书为我们指点迷津，帮助我们激发无限潜能，教予我们实现自身一切目标的方法。\n戴维·南丁格尔说：“《激发无限潜能》这本书充满感染力，同时又具体详尽，Tony 激励你并赋予您独特的工具。倘能灵活地使用这些工具，即可在你生活的任一领域纵横驰骋，无论是工作、家庭、抑或是财务和个人身体，可谓攻无不克。你所要做的就是买这样一本书，用心地阅读，并好好地利用书中的内容。”\n美国前总统克林顿认为，安东尼·罗宾拥有非凡的天赋，善于给人以启迪。而哈佛商学院院长麦克阿瑟说：“哈佛商学院的学生更应了解“潜能学”，安东尼·罗宾的著作应是学生必修课外的一门必修课。”既然如此，大家务必阅读一下《激发无限潜能》这本书，因为它将赋予大家重塑自己、重塑世界的知识和勇气，是我们人生中最好的指路明灯！\n《激发无限潜能》",
        "img": "http://apis.juhe.cn/goodbook/img/7efbb82b42f53009a852c5d8285c902f.jpg",
        "reading": "14103人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=22897675 亚马逊:http://www.amazon.cn/%E6%BF%80%E5%8F%91%E6%97%A0%E9%99%90%E6%BD%9C%E8%83%BD-%E7%BD%97%E5%AE%BE/dp/B00CESAQL4/ref=sr_1_1",
        "bytime": "2013年5月6日"
      },
      {
        "title": "舞遍全球",
        "catalog": "人物传记 成功励志 ",
        "tags": "人物传记推荐 奋斗 好书 畅销书排行榜 自传 芭蕾 ",
        "sub1": "从乡村少年到芭蕾巨星的传奇：《舞遍全球》",
        "sub2": "《舞遍全球》是顶尖芭蕾舞演员李存信创作的一部坦诚感人的自传。作品描述了芭蕾明星李存信传奇的一生，揭示了命运的偶然性，展现了中国社会四十年间巨大的变迁。《舞遍全球》不仅让我们看到了东西方的文化差异，更让我们看到了一个人如何凭借勇气、力量、爱和渴望自由的心灵迸发出巨大的能量。\n李存信，1961年出生在中国山东青岛一个贫困的家庭里，饥饿、贫穷，李存信在每天吃地瓜干的环境中长大。11岁那年，一个非常偶然的机会让他被选入北京舞蹈学院学习芭蕾舞。1979年，李存信作为第一批公派艺术留学生去到了美国。\n1981年，快要到回国的日子了，李存信却非常纠结，他舍不得深爱的女友伊丽莎白，于是为了爱情和对艺术的追求，他做出了一个惊人的决定：和伊丽莎白结婚，并留在美国。这一事件在当时引起了轩然大波，而且惊动了两国高层。\n待“叛逃”事件平息之后，李存信刻苦努力，最终成为了世界顶尖的芭蕾舞演员。二十七年后，辉煌的芭蕾舞演员李存信便成功地转入金融界，现任澳大利亚一家著名证券经纪公司的资深经理。2003年，李存信将自己的芭蕾舞生涯写入传记《舞遍全球》（又名《毛泽东的最后一个舞者》），并在澳大利亚出版，立即引起了巨大的轰动，畅销全球。2009年10月1日，由《舞遍全球》改编而成的电影《最后的舞者》在澳大利亚上映，深受西方人民的欢迎。\n《舞遍全球》是一部坦率、感人且颇具幽默感的自传，让我们了解到芭蕾巨星李存信的传奇人生。在那个特殊的年代里，李存信有如此大的勇气和如此惊人的魄力，确实让人感到十分敬佩和感动。\n品读《舞遍全球》，让我们在李存信的带领下，去了解一个从乡村少年到芭蕾巨星的传奇，去体会奋斗的艰辛，去领略追求梦想的勇气和魄力……\n《舞遍全球》",
        "img": "http://apis.juhe.cn/goodbook/img/c2e1be6ed939c3844b227fd4a04ab0ad.jpg",
        "reading": "3113人阅读",
        "online": "京东商城:http://book.jd.com/10111110.html 当当网:http://product.dangdang.com/product.aspx?product_id=9248272 亚马逊:http://www.amazon.cn/%E8%88%9E%E9%81%8D%E5%85%A8%E7%90%83-%E4%BB%8E%E4%B9%A1%E6%9D%91%E5%B0%91%E5%B9%B4%E5%88%B0%E8%8A%AD%E8%95%BE%E5%B7%A8%E6%98%9F%E7%9A%84%E4%BC%A0%E5%A5%87-%E6%9D%8E%E5%AD%98%E4%BF%A1/dp/B0011CTPMA/ref=sr_1_1",
        "bytime": "2013年5月27日"
      },
      {
        "title": "正能量",
        "catalog": "心理学 成功励志 ",
        "tags": "一本好书 心灵励志书籍 心灵成长 心理学好书推荐 畅销书排行榜 ",
        "sub1": "全球著名心理学家转型之作：《正能量》",
        "sub2": "时至当下，社会正在流行一个新名词——正能量。所谓的“正能量”本是一个物理学名词，以真空能量为零，能量大于真空的物质为正，即拥有正能量；而能量低于真空的物质为负，即拥有负能量。但“正能量”这个词之所以流行，是因为英国心理学家理查德·怀斯曼教授著作的《正能量》一书。在此书中，“正能量”指的是一切予人希望、健康乐观、积极向上、让生活变得圆满幸福的动力和情感。作者认为，坚持正向能量，人生就无所畏惧！\n《正能量》是全球最有影响力、最受欢迎、最权威的大众心理学家理查德·怀斯曼教授的转型之作。怀斯曼（Richard Wiseman）生于1966年，毕业于伦敦大学（心理学学士）和爱丁堡大学（心理学博士），现任英国赫特福特大学教授，是心理学家中的怪才，被誉为“英国大众传播心理学第一教授”。理查德·怀斯曼教授早年是个颇受欢迎的专业魔术师，这个经历对他后来在直觉、欺骗、运气、幽默和超自然等领域获得享誉国际的研究成果有很大的影响，著有经典、畅销的心理学著作《怪诞心理学》一书。\n《正能量》是一本世界级心理励志书。本书延续了怀斯曼教授一贯的写作风格，通过种种实验和数据向读者阐释了伟大的“表现”原理，破除了我们过去秉持的“性格决定命运” “情绪决定行为”等认知。书中的内容深入浅出，为读者打开了一扇重新认识自己和他人的窗户，教导大家如何激发自身的潜能，引爆内在的正能量。\n理查德·怀斯曼教授通过《正能量》一书告诉我们：运用“表现”原理激发出的正能量，可以使我们产生一个新的自我，让我们变得更加自信、充满活力、也更有安全感。每个人身上都是带有能量的，但只有健康、积极、乐观的人才带有正能量。如果大家减少不该有的欲望，保持心态的平和，喜乐地生活，就能增加人生的正能量。\n《正能量》一书中拥有数十个案例和步骤，是一本最理想的实践指南。当我们陷身困惑、争执或消极能量之中时，我们应该尝试解脱或改变破坏性的能量。而当积极的能量被引爆时，我们的人生就会得到神奇的大转变！\n《正能量》自出版后一直畅销不衰，并得到了李开复、杨澜、毕淑敏、张德芬等人的激情讨论和倾情推荐！让我们翻开《正能量》一书，认真品读和践行，将心理垃圾转化为积极温暖的活力，开启我们的正能量神奇之门，驱散黑暗，走上精彩的人生道路！\n《正能量》",
        "img": "http://apis.juhe.cn/goodbook/img/89446d8572c734e5855559ac49712fe7.jpg",
        "reading": "12818人阅读",
        "online": "京东商城:http://book.jd.com/11045092.html 当当网:http://product.dangdang.com/product.aspx?product_id=22813131 亚马逊:http://www.amazon.cn/%E6%AD%A3%E8%83%BD%E9%87%8F-%E7%90%86%E6%9F%A5%E5%BE%B7%E2%80%A2%E6%80%80%E6%96%AF%E6%9B%BC/dp/B008M124F8/ref=sr_1_1?ie=UTF8&amp;qid=1366611814&amp;sr=8-1&amp;keywords=%E3%80%8A%E6%AD%A3%E8%83%BD%E9%87%8F%E3%80%8B 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2018784_.html",
        "bytime": "2013年4月22日"
      },
      {
        "title": "布鲁克林有棵树",
        "catalog": "儿童文学 小说 成功励志 ",
        "tags": "励志奋斗 成长小说 梦想 知识改变命运 经典儿童文学 ",
        "sub1": "最佳青少年读物：《布鲁克林有棵树》",
        "sub2": "《布鲁克林有棵树》是美国著名女作家贝蒂·史密斯的经典儿童文学作品，是一部关于生存、关于成长、关于尊严、关于梦想、关于奋斗、关于爱和信任的小说。这本“20世纪最佳青少年读物”，讲述了磨难如何让弱小的个体变得坚强，讲述了阅读如何让卑微的生命变得高贵，讲述了知识如何让人的命运与修为得以改变。这部与《小王子》、《夏洛的网》齐名，传阅了半个世纪的“世纪之书”，激起了无数人的斗志，温暖了无数人的心灵。\n《布鲁克林有棵树》的作者是贝蒂·史密斯，她于1896年出生在纽约布鲁克林的威廉斯堡，并在那里成长。她是德国移民的女儿，她的成长经历与《布鲁克林有棵树》一书中的主人公弗兰西很相似。贝蒂·史密斯早年靠自学奠定了文化知识基础，后来进入大学学习文学、新闻和戏剧。她是一名作家，还是一名剧作家，一生写过多部独幕剧和完整的长篇戏剧。贝蒂·史密斯最出名的文学代表作就是《布鲁克林有棵树》。这部成长经典作品曾被改编为电影、电视和音乐剧等多种形式，还曾获得过奥斯卡奖。贝蒂·史密斯于1972与世长辞，享年76岁。\n《布鲁克林有棵树》的主人公弗兰西是一个出身贫寒的小女孩。在经济危机笼罩下的20世纪的美国，纽约的布鲁克林却是一片宁静的乐土。然而，小女孩弗兰西却不得不过早地面对生活的艰辛，体味成长中的酸甜苦辣和百般无奈。因为家境贫寒和父亲的早逝，她和弟弟在学校饱受歧视。面对坎坷的人生，弗兰西也曾忧愁，但她却始终坚信知识能够改变命运的信念，始终保持着自己的人格尊严。弗兰西熟悉回收站里的每一种废品的价格，也知道如何买到完整的廉价发霉面包。然而她一心梦想成为一名作家，所以每到周末都会去图书馆，她想把那里所有的书从A到Z都看一遍。虽然命运如此不公，生活如此艰苦，弗兰西却像那棵在水泥地里也能茁壮成长的天堂树，坚毅不拔，奋力成长着……\n贝蒂·史密斯说：“活着，奋斗着，爱着我们的生活，爱着生活馈赠的一切悲欢，那就是，一种实现。生活的充实常在，人人皆可获得。” 《布鲁克林有棵树》是一本讲述如何让个体变得更坚强，更坚定，更睿智的书，一部成长与梦想之书。著名主播奥普拉·温弗瑞说：“在我成长过程中，让我最受感动的一本书就是《布鲁克林有棵树》了。” 《纽约时报》评价说：“如果错过了《布鲁克林有棵树》，你将失去一次重要的人生体验。”\n《布鲁克林有棵树》是享誉美国60年，至今畅销不衰的青少年成长励志经典文学作品，象征着青春与奋斗、追求与梦想，是一部激励人心、感动人心的温暖之作。亲爱的读者朋友们，你们知道吗？布鲁克林有棵树，是棵天堂树，而且是唯一一种能在水泥地里生长的树……\n《布鲁克林有棵树》",
        "img": "http://apis.juhe.cn/goodbook/img/9ff66f41c22efad37b23f5a8656b2630.jpg",
        "reading": "5033人阅读",
        "online": "京东商城:http://book.360buy.com/10030635.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20630373 亚马逊:http://www.amazon.cn/dp/B002G14GUG/ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_708820_.html",
        "bytime": "2013年3月8日"
      },
      {
        "title": "十年一觉电影梦：李安传",
        "catalog": "人物传记 成功励志 ",
        "tags": "人物传记推荐 值得看的书 励志好书推荐 李安自传 ",
        "sub1": "《十年一觉电影梦：李安传》",
        "sub2": "李安，一位享誉世界影坛的著名华人导演，2013年凭借“神作”《少年派的奇幻漂流》荣获奥斯卡最佳导演奖，2012年，被美国《娱乐周刊》评为全球25位仍在坚持拍电影的“最伟大导演”之一，是唯一上榜的华人导演，1995年凭借《理智与情感》轰动国际影坛，获得奥斯卡七项提名。《十年一觉电影梦：李安传》是李安唯一授权并亲自审订，由张靓蓓编著的个人自传，作品以第一人称口述的方式，讲述李安电影生涯第一个十年执著、艰辛的追梦历程。\n《十年一觉电影梦：李安传》讲述了一个导演的自我修养，讲述了这个男人的征服与温存。本书是一个坚持“理想不死”的电影人的成长告白，更是一部探究“如何面对磨难和荣耀”的自我对话。通过本书，我们可以看到李安一次次的失败，又一次次的爬起，支撑他的，是那深埋心里的电影梦……\n李安，1954年10月23日出生于台湾的书香门第，深受中国传统文化的熏陶。通过《十年一觉电影梦》一书，他告诉所有人，他眼中的自己，其实是“一个没用的人”。他两次高考落榜；名校毕业却遭遇“毕业即失业”，做全职“家庭煮夫”六年；将近不惑之年，他却还在剧组守夜看器材、扛沙袋、做苦力……即便如此，他最终还是成功了，成为了斐声国际影坛的著名导演，架起了东西方文化的沟通桥梁。\n李安屡次获得奥斯卡金像奖、金球奖、威尼斯电影节金狮奖、柏林电影节金熊奖等国际顶级电影大奖，是华人迄今唯一获得奥斯卡最佳外语片奖的导演，更是亚洲迄今唯一获得奥斯卡最佳导演奖的导演。《十年一觉电影梦：李安传》将李安的真实、真诚、真性情、自信、温厚、君子风和他在电影内外的文化见地与人生见识展露无遗，与影迷和读者们共分享。\n李安说：“做电影二十年，以我现在的成绩，我就是再拍十年烂片，还会有人找我拍电影。可是对于观众，对于期待你的人，要有一个交代。这是你作为一个有天分的人，欠观众的一个人情。” 读李安，读《十年一觉电影梦》，体会追梦的执着与艰辛，感受成功的真实与淡定！\n《十年一觉电影梦》",
        "img": "http://apis.juhe.cn/goodbook/img/a663d8c9263bb061d4f0213766282b09.jpg",
        "reading": "2836人阅读",
        "online": "京东商城:http://book.jd.com/11182626.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=23190017 亚马逊:http://www.amazon.cn/dp/B00BKT6WXE",
        "bytime": "2013年3月31日"
      },
      {
        "title": "谁的青春不迷茫",
        "catalog": "人物传记 成功励志 ",
        "tags": "励志好书推荐 奋斗 好书伴我成长 畅销书排行榜 青春文学 ",
        "sub1": "刘同的十年逆袭人生：《谁的青春不迷茫》",
        "sub2": "刘同，相信看过《职来职往》的朋友们都认识他，也很多人喜欢他，特别是女生们。没错，他就是现任光线传媒资讯事业部副总裁，《职来职往》上那个语出惊人的帅小伙，一位真正的“高富帅”。也许，大家更为熟知的是现在那个头顶光环、表面光鲜靓丽的刘同，孰不知，他也经历过迷茫的青春，经历过艰辛奋斗的历程。《谁的青春不迷茫》，为你讲述一个奋斗小青年的逆袭人生。\n刘同，男，毕业于湖南师大中文系，现任光线传媒资讯事业部副总裁，有过10年电视从业经验。同时，他也是中国新生代作家，青春哲理小说的代表性人物，更是一名职场明星达人，是众多年轻人的职场偶像。其文学代表作有《五十米深蓝》、《美丽最少年》、《离爱》等畅销小说和《这么说你就被灭了》、《职场急诊室-谁没一点病》等职场励志畅销书。\n《谁的青春不迷茫》是刘同送给所有年轻人的心灵指南，送给所有同龄人的成长礼物。作品讲述了奋斗小青年刘同十年北漂的成长岁月，以及作者对这十年过往经历的总结、感悟及思考。150万字的北漂纪录，跨度十年的自我对话，给都市中焦躁不安、困惑迷茫的年轻人点亮一盏明灯。\n“我们都一样，正处于期盼未来，挣脱过去，当下使劲的样子。会狼狈，有潇洒，但更多的是不怕。不怕动荡，不怕转机，不怕突然。谁的青春不迷茫，其实我们都一样。” 刘同说：“你觉得孤独就对了，那是让你认识自己的机会。你觉得不被理解就对了，那是让你认清朋友的机会。你觉得黑暗就对了，那是你发现光芒的机会。你觉得无助就对了，那样你才能知道谁是你的贵人。你觉得迷茫就对了，谁的青春不迷茫……” 是的，其实都一样，没有谁的青春是不迷茫的，每个人都是是这样成长起来的。\n搜狐主编刘昂说：“刘同无关完美，只是，他能努力至极致，将不完美变成完美，化缺点为优点，像功夫小子，无天资有野心，每打输一架，回家舔着伤口日日勤练，然后返回来再战一回。” 青春不怕迷茫，怕的是迷茫时不去思索；青春不怕失败，怕的是失败后不敢重新来过。读《谁的青春不迷茫》，看刘同的十年逆袭人生，然后走上自己的青春奋斗之路！\n《谁的青春不迷茫》",
        "img": "http://apis.juhe.cn/goodbook/img/84dd2d3b7bd4f6847a598c6dfe738325.jpg",
        "reading": "15503人阅读",
        "online": "京东商城:http://book.360buy.com/11120361.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22925062 亚马逊:http://www.amazon.cn/%E8%B0%81%E7%9A%84%E9%9D%92%E6%98%A5%E4%B8%8D%E8%BF%B7%E8%8C%AB-%E5%88%98%E5%90%8C/dp/B00A67K0A2/ref=sr_1_1 苏宁易购:http://www.suning.com/emall/prd_10052_10051_-7_3985012_.html",
        "bytime": "2013年3月17日"
      },
      {
        "title": "风雨哈佛路",
        "catalog": "人物传记 成功励志 教育 ",
        "tags": "人生 励志小说 好书推荐 莉丝·默里 ",
        "sub1": "最贫穷最勇敢的哈佛女孩的感人故事：《风雨哈佛路》",
        "sub2": "《风雨哈佛路》是美国著名的励志演说家莉丝·默里畅销全球的自传体小说。作品讲述了一个成长在毒品、艾滋、饥饿缠绕的家庭环境中的贫穷女孩莉丝勇敢地克服重重困难，最终以优异的成绩进入哈佛大学的励志故事，震撼了世界无数人的灵魂，激励了无数读者的奋斗之心。莉丝·默里把自己的亲身经历写进作品里，创作了这部感人至深的伟大回忆录，引发了全世界读者的强烈共鸣。\n《风雨哈佛路》是一部献给所有身处困境中的人们的励志之书。作品中的主人公莉丝是一个出生在纽约贫民窟里的女孩。她的家庭非常贫困而且糟糕。她的父母都吸毒，后来也患上了艾滋病。尽管如此，莉丝仍深深地爱着她的父母。因为肮脏的衣着和满头的虱子，莉丝饱受同学们的嘲弄和嫌弃，所以她不喜欢去学校，最后因为逃学而被送进了女童院。\n在莉丝十五岁那年，她苦苦维持的家庭终于支离破碎了，她成了无家可归的街头流浪儿。莉丝捡垃圾、偷东西、整夜停留在地铁里……不久后，她深爱的母亲因艾滋病而去世，被装在一个简陋的木箱里就这样埋了，莉丝悲伤的同时心灵也深受触动。她想起母亲的名言：“总有一天，生活会变好的”，莉丝下定决心不再继续这种糟糕的生活，她要走进那个光鲜明亮的世界，不管付出多大的艰辛。于是，无处安身的莉丝常常在地铁站、走廊里学习和睡觉，她拼命地努力着，终于用两年的时间完成了四年的高中课程，并获得了“《纽约时报》一等奖学金”，以优异的成绩考入哈佛大学。\n《风雨哈佛路》是一部震撼人心、感人肺腑的回忆录。作者莉丝·默里是一名闻名世界的国际演说家，她于1980年出生在纽约市布朗克斯区，从小成长在毒品、艾滋、饥饿的糟糕环境中，最饥饿的时候，她和姐姐把一管牙膏分成两截来当做晚餐。即便如此，莉丝仍没有绝望，她竭尽全力地同悲惨的命运作抗争，以惊人的勇气和力量爬出了深渊，成功地沐浴到了渴望已久的温暖阳光。她成为了感动全美的“奇迹女孩”，也成为了“美国当代杰出年轻女性”，更成为了全世界处于困境中的人们的好榜样。\n《风雨哈佛路》是一部经典的励志书，一部伟大的文学作品。2003年，莉丝的故事被搬上了电影屏幕，同样获得了不同凡响的成功。读《风雨哈佛路》，看《风雨哈佛路》，在被震惊、感动的同时，我不禁自相惭愧。扪心自问，我们的生活不会比莉丝更糟糕，我们也从来没有像莉丝一样无路可退过，但为何我们不能实现自己的理想？其实，面对挫折与困境，我们缺乏的是莉丝哪改变命运的勇气和力量……",
        "img": "http://apis.juhe.cn/goodbook/img/12457a80aecddcf1b9df0f38d4a20c6e.jpg",
        "reading": "3472人阅读",
        "online": "京东:http://book.360buy.com/10385250.html 当当:http://product.dangdang.com/main/product.aspx?product_id=21021269 亚马逊:http://www.amazon.cn/mn/detailApp/ref=asc_df_B004HO4TBG534796/?asin=B004HO4TBG 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_583944_.html",
        "bytime": "2013年2月9日"
      },
      {
        "title": "秘密",
        "catalog": "心理学 成功励志 ",
        "tags": "好书推荐 心灵励志书籍 心理学书籍推荐 推荐一本好书 ",
        "sub1": "伟大的心灵励志书籍：《秘密》",
        "sub2": "秘密是一个人藏在心中不为人知的事情。有一个秘密，是人们都在追求与寻找的，那就是如何心想事成、如何成功的秘密。而现在，这个秘密已被澳大利亚作家朗达·拜恩公布于世，答案就在她所创作的《秘密》一书中。《秘密》是一部伟大的心灵励志书籍。“了解这个秘密，你就可能做到你想做的事；当你学会这个秘密，你将会知道如何去拥有、成为、或去做你想要的，你会知道自己的真实面目，你会知道，那等待着你的真实华丽的世界。”\n《秘密》的作者朗达·拜恩是澳大利亚著名的电视制片人和作家，是全球最有影响力的一百人之一。她于1951年3月12日出生，因为畅销经典书籍《秘密》而被大家所熟知。朗达·拜恩走在自我探索的旅途中，也带领全球读者走入自我探索的世界中。\n朗达·拜恩在一年中遭遇父亲去世、工作瓶颈、家庭僵局等多重不幸，在她处于人生的低谷、即将奔溃时，却意外地发现了在古书中隐藏了百年的秘密。这些秘密亘古以来就存在于各种口述的历史、文学、宗教与哲学之中，更藏在人与世界的各个互动层面中。以前知道这个秘密并加以应用的人，都是一些历史上的伟大人物，比如说莎士比亚、柏拉图、伽利略、达·芬奇、贝多芬、爱迪生、苏格拉底、卡耐基、爱因斯坦等等大人物。可是为什么不是每个人都知道呢？于是，作者朗达·拜恩将这个秘密公布于世，让全世界的读者喜悦无比。\n《秘密》集成功学、财富学、心理学于一身，是一套卓有成效的潜能开发系统。作者揭露了运行在宇宙间主宰人生的强有力的黄金法则，清晰明了地解析了如何运用这个法则，从而创造出幸福、健康的生活。其实我们每个人都存在着自己所不知道的能量，只要把这些能量由内及外地开发出来，并适当地加以应用，我们将会得到物质与精神的双重财富。\n“当你真心渴望某样东西时，整个宇宙都会联合起来帮助你完成！” 这就是吸引力法则的魅力。而同样的，了解并掌握了朗达·拜恩的《秘密》，也许幸福、快乐、健康、金钱等就会不请自来。“不论你是谁，你想要什么，这个秘密都能给你。”\n《出版人周刊》评价《秘密》一书时说：“此书可谓是这个时代的福音，从来没有人能如此打破大众被高估的绝望与不幸福。《秘密》将是身心修行或励志书出版史上最畅销的作品。”\n《秘密》",
        "img": "http://apis.juhe.cn/goodbook/img/19354548257e2335a90ca90867d7c711.jpg",
        "reading": "4806人阅读",
        "online": "京东商城:http://book.360buy.com/10098385.html 亚马逊:http://www.amazon.cn/dp/B001JEPKWE 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_628284_.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20386971",
        "bytime": "2013年2月4日"
      },
      {
        "title": "高效能人士的七个习惯",
        "catalog": "成功励志 管理 经济 ",
        "tags": "成功励志 畅销书排行榜 经典管理书 经济类书籍推荐 ",
        "sub1": "最具影响力的管理类书籍：《高效能人士的七个习惯》",
        "sub2": "《高效能人士的七个习惯》是美国学界的“思想巨匠”史蒂芬·柯维博士的经典著作，被福布斯评为“有史以来最具影响力的10大管理类书籍之一”，也是“20世纪最具影响力的经济类书籍”。此书出版后畅销全球70多个国家，影响巨大，是中国商界最经典、最著名的一部培训教材。不管是企业、机构，还是个人，《高效能人士的七个习惯》都是一部能够获得自我提升的人生必修之书。\n《高效能人士的七个习惯》作者史蒂芬·柯维博士（Stephen R. Covey）是美国著名的管理学大师，是影响人类思想的新智慧学家和美国学界的“思想巨匠”。他更是“美国25位最具影响力人物”之一，被《时代周刊》评为“人类潜能的导师”，被《经济学人》杂志誉为“最具前瞻性的管理思想家”。史蒂芬·柯维于1932年出生在美国犹他州首府盐湖城，毕业于犹他大学、哈佛大学（工商管理学硕士学位）和杨百翰大学（博士学位）。他曾留校任教，后创办了柯维中心，任富兰克林柯维公司联合主席。 2012年7月16日，柯维博士在爱达荷瀑布市逝世，享年79岁。\n柯维博士在领导理论、家庭与人际关系、个人管理等领域久负盛名，享誉世界。他的著名代表作《高效能人士的七个习惯》位列美国畅销书排行榜长达七年之久，并畅销全球，影响深远。《高效能人士的七个习惯》一书以“七个习惯”作为主题框架，详尽、透彻地分析了成功的最核心思想和方法，让人们参透、领悟高效能人士的持续成功之路。\n《高效能人士的七个习惯》是“一本能改变你命运的奇书”。企业领导人都应该知道：只有每一位员工都成为高效能人士，企业才会真正地成为高效率的企业。同样每个人都应该知道，只有提升自我的自身修为，成为高效能人士，才能获得真正且持久的成功。《高效能人士的七个习惯》广泛受到奥巴马、克林顿、普京等著名领导人和安东尼·罗宾、博恩·崔西等著名专家的高度评价和倾力推荐。\n《高效能人士的七个习惯》具有改变人的思维方式和行为方式的神奇效力，不仅适用于政府、企业、组织机构等，而且适用于学校、家庭及个人。要想获得个人、企业乃至人生的成功，请先做一个高效能人士；要想做一个高效能人士，请先看《高效能人士的七个习惯》！\n《高效能人士的七个习惯》",
        "img": "http://apis.juhe.cn/goodbook/img/827d5f2ccdbb10ba22be334f7f0f2bc1.jpg",
        "reading": "4403人阅读",
        "online": "京东商城:http://book.360buy.com/10405571.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20945415 亚马逊:http://www.amazon.cn/dp/B004519PLK/ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_597749_.html",
        "bytime": "2013年1月29日"
      },
      {
        "title": "拆掉思维里的墙",
        "catalog": "心理学 成功励志 管理 ",
        "tags": "励志好书推荐 好书伴我成长 心理学书籍推荐 畅销书排行榜 ",
        "sub1": "《拆掉思维里的墙》——原来我还可以这样活",
        "sub2": "《拆掉思维里的墙》是新一代人生设计大师古典倾情打造的“人生开窍手册”。它集心理学、职业规划、人生哲学于一身，是一本有趣、有用、有哲理的成长励志书籍。我们生活在这个讲究拼爹的年代，你是否觉得自己缺少安全感呢？你是否会经常觉得累吗？你是否认为恋爱一定要结婚、结婚一定要买房呢？你觉得坚持一定会成功、努力一定有结果吗？你觉得只有有钱才能够幸福吗？你觉得小人物就无法对抗不公平吗？只要有一个问题的答案是肯定的，那么《拆掉思维里的墙》这本书就是你非常需要的。\n《拆掉思维里的墙》是新精英生涯总裁古典所著的人生开窍手册。也许有读者认为上面是一个病句，别怀疑，它一点毛病也没有，因为作者的名字就叫古典。古典是美国生涯教练国际认证CBCC中国首席导师和GCDF全球职业规划师培训师，曾任新东方GRE首席词汇讲师、集团培训师和新东方教育与职业发展协会会长。2007年，古典创办了新精英生涯，帮助青年人建立自己正确的职业和人生生涯规划。\n人生在世，生活中的种种不如意已然成为了我们思维里的一堵堵坚固的墙，把快乐和幸福隔绝于墙外。所以，要想重新获得幸福和快乐，我们就需要《拆掉思维里的墙》。从“IMPOSSIBLE”（不可能）到“I’M POSSIBLE”（我有可能），只是一小点的改变，意义却大不相同。\n《拆掉思维里的墙》一书以幽默风趣的笔调，全面分析了世界著名管理学家们的经典理论和全球知名企业总裁的制胜经验，绘声绘色地告诉我们新时代需要新思维，不需要那些禁锢住我们思想的条条框框。结合人生规划和人生哲学，古典深入浅出地把心理学的知识讲得生动形象，趣意怏然，吸引读者眼球、博得读者会心一笑的同时，把这套理念深植读者脑海里，引人深思。\n古典认为，成长，就是长成为自己的样子。“对于大多数刚走入社会的人来说，一套房子就能消灭一个梦想。” “与其在等待中枯萎，不如在行动中绽放。” “花费你的一部分过去，去购买一个未来。” “别用自己的生命点燃别人眼中的光环。” “爱有两种，一种是死死抓住，你紧张他也紧张；一种是轻松拖住，你舒服他也舒服。”……这些简短精辟却饱含哲理的语句，深深地吸引着我的眼球，让我产生强烈的阅读欲望。\n《拆掉思维里的墙》出版后获得了广大读者的喜爱和许多著名人物的高度评价和推荐。著名作家毕淑敏说：“这本书，你读的时候会充满兴趣，合卷之后会引发思考……我相信会在某一个点上触动心灵，甚至会改变你生命的轨迹。” 而著名身心灵作家张德芬说：“非常喜欢这本书……真是小故事大道理的极致表现，实在是值得一看的好书。” 亲爱的读者朋友们，就让我们拆掉思维里的墙，重新获得成功和幸福，做一个真正的、崭新的自己。\n《拆掉思维里的墙》",
        "img": "http://apis.juhe.cn/goodbook/img/c839c31abcb09ad3307f214e7e52f19d.jpg",
        "reading": "4038人阅读",
        "online": "京东商城:http://book.360buy.com/10806698.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22501549 亚马逊:http://www.amazon.cn/%E6%8B%86%E6%8E%89%E6%80%9D%E7%BB%B4%E9%87%8C%E7%9A%84%E5%A2%99-%E5%8E%9F%E6%9D%A5%E6%88%91%E8%BF%98%E5%8F%AF%E4%BB%A5%E8%BF%99%E6%A0%B7%E6%B4%BB-%E5%8F%A4%E5%85%B8/dp/B005HUVFES 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_746788_.html",
        "bytime": "2013年1月18日"
      },
      {
        "title": "老人与海",
        "catalog": "外国文学 成功励志 经典名著 ",
        "tags": "世界名著 励志好书推荐 好书推荐排行榜 经典小说推荐 ",
        "sub1": "海明威著名小说：《老人与海》",
        "sub2": "“海的爱太深时间太浅，爱你的心怎能搁浅，老人的线紧牵爱的信念，岁月的帆渐行渐远……” 我喜欢听海鸣威的《老人与海》这首歌，它唱出了一个人对爱的坚持，对爱的信念； 更喜欢看美国著名作家海明威的《老人与海》这部小说，它写出了“一个人可以被毁灭，却不能被打败”的“硬汉子” 精神。在苍茫的大海上，有一个孤独的老人、许多凶猛的鲨鱼、一次艰辛的搏斗，最后老人败了，却虽败犹荣。\n《老人与海》是美国小说家海明威于1951年在古巴创作的一篇中篇小说，是他最著名的代表作。海明威凭借《老人与海》一书获得了美国普利策奖和诺贝尔文学奖，奠定了他在世界文坛中的突出地位。海明威全名欧内斯特·米勒尔·海明威，于1899年7月21日出生在美国伊利诺伊州的芝加哥市。他的父亲是名医生，酷爱打猎和钓鱼，他的母亲则喜爱文学。父母亲的这些爱好对海明威的生活和从事文学创作有很大的影响。\n年轻时期的海明威作为红十字会战场服务队员加入了第一次世界大战，导致重伤。康复后的海明威在法国巴黎从事记者一职，开始了文学创作，并出版了他的第一部重要小说《太阳照常升起》。后来第二次世界大战爆发，海明威作为随军记者活跃在欧、亚战场上。海明威一生勤奋耕耘，创作了多部著名文学作品，主要有《永别了，武器》、《丧钟为谁而鸣》、《老人与海》等。由于疾病造成身心极大的痛苦，海明威于1961年7月2日饮枪自尽，巨星陨落，让世界人们无比震惊和惋惜。\n《老人与海》讲述了一个古巴老渔夫圣地亚哥连续八十四天没捕到鱼，仍继续出海，终于独自用了三天的时间钓上了一条大马林鱼的故事。但是在归家的途中，老人遭遇了一条鲨鱼的袭击，最后回港时大马林鱼只剩下鱼头鱼尾和一条脊骨了。老人败了，但男孩曼诺林认为他没有被打败。\n海明威在《老人与海》一书中以简单的笔调叙述了这个激励人心的故事，成功地塑造了圣地亚哥坚强不屈的“硬汉”形象，赞颂了人类面对艰难困苦时所显示的坚不可摧的精神力量。“Man is not made for defeat. A man can be destroyed but not defeated.” 《老人与海》传递出来的这种坚韧刚强、勇往直前的精神和信念，激励了一代又一代人，并且继续传递下去。\n《老人与海》是蜚声世界文坛的海明威著作的世界文学宝库中的珍品，彰显了文学史上不可战胜的硬汉精神，非常值得大家细心品读、认真思考和学习。\n《老人与海》",
        "img": "http://apis.juhe.cn/goodbook/img/7bd7c2f25e7372c9ee295ed5f98aa671.jpg",
        "reading": "2353人阅读",
        "online": "京东商城:http://book.360buy.com/10030709.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=21020170 亚马逊:http://www.amazon.cn/dp/B003TJ9JN8/",
        "bytime": "2013年1月17日"
      },
      {
        "title": "浮沉",
        "catalog": "小说 成功励志 经济 ",
        "tags": "商战小说 好书推荐 职场小说推荐 财经类书籍 ",
        "sub1": "最激励人心的职场小说：《浮沉》",
        "sub2": "太阳东升西落，月亮时圆时缺，大海潮起潮落，人生浮浮沉沉。人生这条长河，就像太阳、像月亮、像大海，变幻莫测，此起彼伏。你永远不会预测到，何时会站在高峰上，又何时会处于低谷中。人生浮沉，职场亦是如此。《浮沉》一书是中国女作家崔曼莉著作的一部职场商战小说。作品讲述了女孩乔莉在外企辛苦打拼的职场经历，被誉为最激励人心的职场生存小说。\n《浮沉》作者崔曼莉，性别女，汉族人，毕业于南京大学中文系，曾经做过电视节目主持人、策划人等职，有过国企和知名外企的从业经历，现为英派瑞克科技公司执行总裁和知名的网络作家，笔名为京城洛神。崔曼莉于2001年开始自由的文学创作，2004年进入互联网行业，2007年在网络发表长篇职场小说《浮沉》，轰动一时，引起广泛的关注。她从事自由写作以来，发表了多部文学作品，主要代表作有长篇小说《最爱》、《琉璃时代》、《浮沉》和《浮沉2》，以及中短篇小说集《卡卡的信仰》等。\n《浮沉》一书中的主人公是女孩乔莉，她原是塞斯中国的前台，后来借助总裁秘书这块跳板成功地转型为销售。但是没有销售经验的她倍感压力，还时时遭受办公室政治的困扰。有一天，一个价值7亿的大单与她不期而遇。作为一名棋子，也作为一名勇士，在这场无硝烟的战争中，她会一战成名吗？还是会沦为阵前的炮灰呢？\n《浮沉》以外企职场为背景，通过女孩乔莉在职场中的奋斗故事和各色人物的浮沉，向大家提供了完整而实用的职场生存法则，真实地展现了五彩缤纷的职场风云和商战玄机。这场遍布阴谋，勇气和智慧并力齐发，惊心动魄的商业大战，让许多职场中人找到强烈的共鸣。2007年9月19日，微软中国大中华区总裁宣布离职，从一个高峰上的管理者沉了下来。正是在这个背景下，作者崔曼莉有感而发，提笔创作了《浮沉》，希望能给职场与商场中失意的人们以鼓励和启示。\n《士兵突击》的作者兰晓龙说：“职场如战场，没有股子勇往直前的韧劲儿，是很难成功的，我想这也是许三多“不抛弃、不放弃”的精神被这个时代所需要的原因吧。” 《浮沉》在网上连载后，点击率一路狂飙，很快就出版成书，获得兰晓龙、高希希、吴晓波、凌志军、徐小平等名人的一致好评，更有读者称之为“最真实的外企成长小说”。《浮沉》一书已被改编成同名电视剧在2012年06月30日首播，受到观众们的喜爱。\n商场如战场，不管你是职场新人，还是在职场浮沉多年的老手，崔曼莉的《浮沉》都能让你找到情感的共鸣，让你收获奋起的动力和智慧，寻回拼搏、奋斗的勇气。\n《浮沉》",
        "img": "http://apis.juhe.cn/goodbook/img/e96111d70b35543b6646098718f6cf46.jpg",
        "reading": "2445人阅读",
        "online": "京东商城:http://book.360buy.com/10037800.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20203955 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_720822_.html",
        "bytime": "2013年1月16日"
      },
      {
        "title": "十年徒步中国",
        "catalog": "成功励志 散文 ",
        "tags": "励志好书推荐 带心灵去旅行 散文随笔推荐 梦想 游记 ",
        "sub1": "“中国当代徐霞客”《十年徒步中国》",
        "sub2": "他，独自一人探秘神农架；他，夜宿西藏阿里无人区；他，路遇巨蟒惊险逃生，孤身战群狼；他，生吞蛇肉只为充饥，喝血喝尿只为在茫茫戈壁求生……他是谁？他就是十年徒步走神州的“当代徐霞客”，史上首次徒步穿越罗布泊的勇士，打破徒步行走世界记录的雷殿生。《十年徒步中国》，详细记录了他十年来走遍神州大地的风风雨雨，是一部关于徒步旅行的优秀文学作品。\n《十年徒步中国》作者雷殿生，男，汉族人，1963年生于黑龙江哈尔滨。年轻时，他萌生成为一名徒步旅行家的梦想，并为之付诸了行动。为了完成了个人徒步中国之旅，他用十年的时间做准备。1998年10月20日，他从哈尔滨102国道出发，又用了十年的时间，行走了81000余公里，走遍了全中国，不仅打破了吉尼斯徒步世界记录，成为了世界徒步最远的人，而且是自唐朝以来首个徒步走出罗布泊的人。\n十年风雨行，雷殿生先后走掉了19个脚趾甲，穿烂了52双鞋，经历了19次抢劫，遭遇了数次风暴、泥石流、雪崩等自然灾害，遭遇了巨蟒、狼群围攻，经历了喝血喝尿只为在茫茫戈壁求生的惨烈……无数次出生入死，险些命丧黄泉，但他从未停下过自己的脚步。凭着一份执着、一股坚毅，他，终于实现了用步履铸就人生的伟大壮举。\n《十年徒步中国》一书不仅用地图逐步揭示作者十年徒步历程，并用“小知识”一一揭开读者心中疑惑，更用“小贴士”为读者提供独家野外生存技巧。两个十年，一种人生。“我只是匆匆行走的一个过客，追寻着一个梦。” 可是，就是这样执着的一个梦，让他铸就了这一段不平凡的人生。\n让我们走进《十年徒步中国》，看那壮美的山河，听那厚重的历史，体验十年淬励下的世态人情，感受战胜自我的心路历程。《十年徒步中国》，如此人生，如此佳作，我们岂能错过？\n《十年徒步中国》",
        "img": "http://apis.juhe.cn/goodbook/img/53f6368555a95b7c3e62c59903b29d89.jpg",
        "reading": "18763人阅读",
        "online": "京东商城:http://item.jd.com/11119641.html 当当网:http://product.dangdang.com/22904133.html 亚马逊:http://www.amazon.cn/%E5%8D%81%E5%B9%B4%E5%BE%92%E6%AD%A5%E4%B8%AD%E5%9B%BD-%E9%9B%B7%E6%AE%BF%E7%94%9F/dp/B009Z7WU3Y/ref=sr_1_1",
        "bytime": "2013年10月21日"
      },
      {
        "title": "钢铁是怎样炼成的",
        "catalog": "小说 成功励志 经典名著 ",
        "tags": "世界名著 好书伴我成长 好书推荐 经典小说推荐 ",
        "sub1": "世界名著：《钢铁是怎样炼成的》",
        "sub2": "钢铁究竟是怎样炼成的呢？前苏联作家尼古拉·奥斯特洛夫斯基用亲身经历告诉我们，钢铁是通过不屈不饶，勇于拼搏奋斗，凭着顽强的毅力经过百炼才成钢的。《钢铁是怎样炼成的》是一部于1933年写成的长篇小说，讲述了保尔·柯察金从一个未经世事的少年历练成为一个拥有着钢铁般的坚强意志和崇高品德的革命英雄的过程。这是一部自传性质的小说，它表现了主人公在绝望的命运中仍坚强不屈，勇于向命运挑战的精神。这种百折不饶的精神激励了无数人，也改变了无数人的命运。\n《钢铁是怎样炼成的》的作者是尼古拉·奥斯特洛夫斯基，1904年出生在乌克兰一个贫困的工人家庭里。尼古拉·奥斯特洛夫斯基读过三年小学，随即加入红军队伍参加国内战争，因长期的革命斗争而负伤累累，在1929年他全身瘫痪，双目失明。但是他不屈服于绝望的命运，以顽强的意志开始从事文学创作，终于铸就了《钢铁是怎样炼成的》这部长篇小说，获得了巨大的成功，受到同时代人真诚而热烈的称赞，并于1935年获得列宁勋章。尼古拉·奥斯特洛夫斯基在1936年因病在莫斯科英年早逝，享年32岁。\n《钢铁是怎样炼成的》记述了贫困的工人子弟保尔·柯察金加入红军队伍，成为了著名的科托夫斯基骑兵师中最勇敢的士兵之一。后来保尔因头部重伤而离开了前线，但他不忘工作，加入了铁路修筑的队伍中，顽强地与各种困难作斗争，即使暴雨、泥泞、大雪、冻土、土匪、饥饿等不断袭来，他们还是如期地建成了铁路。省委委员朱赫来为保尔等工人的革命热情所深深打动，他赞叹道：“钢铁就是这样炼成的！” 后来保尔因病瘫痪，双目失明，他也曾因此灰心失望，但最终他凭着坚强的信念打败了垂头丧气，在极其困难的条件下开始了文学创作，并获得了成功。\n不管是现实中的尼古拉·奥斯特洛夫斯基还是小说中的保尔·柯察金，主人公都以自己的亲身经历向大家展示了这样的一个信念：“钢铁”，是经历无数的磨难才能够炼成的。《钢铁是怎样炼成的》充分展现了百炼成钢的道理。\n“人最珍贵的是生命。生命对于每个人而言，只有一次。人的一生应这样度过：临终之际，回忆往昔，他不会悔恨虚掷年华，也不会羞愧庸俗度日。”这句名言，至今仍激励着成千上万的青少年。《钢铁是怎样炼成的》是一部有着独特魅力而经久不衰的伟大著作，主人公那坚强的毅力，顽强的斗志，将深深地印在我们的脑海里，久久不能忘记……\n《钢铁是怎样炼成的》",
        "img": "http://apis.juhe.cn/goodbook/img/dae7d840b3487646aacfdd53d5efc3ec.jpg",
        "reading": "1216人阅读",
        "online": "京东商城:http://book.360buy.com/10932310.html 当当网:http://product.dangdang.com/product.aspx?product_id=22611024 亚马逊:http://www.amazon.cn/%E9%92%A2%E9%93%81%E6%98%AF%E6%80%8E%E6%A0%B7%E7%82%BC%E6%88%90%E7%9A%84-%E5%A5%A5%E6%96%AF%E7%89%B9%E6%B4%9B%E5%A4%AB%E6%96%AF%E5%9F%BA/dp/B006II94C8 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1495957_.html",
        "bytime": "2012年12月9日"
      },
      {
        "title": "世界上最伟大的推销员",
        "catalog": "成功励志 经济 ",
        "tags": "人际关系的书 创业书籍推荐 好书推荐排行榜 营销好书推荐 ",
        "sub1": "奥格·曼狄诺巨著：《世界上最伟大的推销员》",
        "sub2": "《世界上最伟大的推销员》是世界上最具激励效应的畅销书作家奥格·曼狄诺的伟大作品。书中讲述了一个小牧童遵循羊皮卷中的原则，执着创业，最终成为世界上最伟大的推销员的振奋人心、感人肺腑的励志传奇故事。奥格·曼狄诺的这本著作影响巨大，享誉世界，激励了无数人燃起斗志，改变了无数人的命运。\n《世界上最伟大的推销员》是美国作家奥格·曼狄诺的最具影响力的代表作之一。奥格·曼狄诺，著名企业家、作家和演讲家，于1924年出生于美国东部的一个平民家庭里，1996年与世长辞，享年72岁。奥格·曼狄诺是当今世界撰写自我鼓励与帮助方面书籍的最流行且最有灵感的作家。他在28岁后变得贫困潦倒，过着颠沛流离的生活，甚至曾有过自杀的念头，但是图书馆里的那几百本成功励志方面的书籍拯救了他，使他重新振作起来。后来奥格·曼狄诺开始奋斗，卖过报纸，做过推销，当过业务经理，他迎难而上，坚持不懈，最终在35岁生日的那一天创办了自己的杂志社，获得成功，从此过上了富足快乐的生活，并成为了美国家喻户晓的商界英雄。\n《世界上最伟大的推销员》于1968年出版，这本几乎凝聚了奥格·曼狄诺一生心血的书籍，一问世便畅销全球，激励了无数人。这本伟大的著作讲述了一个名叫海菲的牧童，他很幸运地从他的主人那里得到了十道神秘的羊皮卷，羊皮卷中记录了如何成功的原则。海菲遵循着羊皮卷中的原则，执着创业，坚持不懈，最终成为了一名伟大的推销员，并创立了一座浩大的商业王国。奥格·曼狄诺笔下那如诗歌般美妙的文字，闪烁着人类思想与智慧的精华，注定会影响无数人的生活。《世界上最伟大的推销员》被译为22种文字在世界流行，它是一本影响巨大、适合任何阶层的人的著作。\n有人说，《世界上最伟大的推销员》是“最鼓舞士气、振奋人心、激励斗志的一本书”，也有人说，它是“一部值得我们认真研读的不朽传世佳作”。中国著名经济学家茅于轼认为，“这本书告诉我们如何对待财富和幸福。读了这本书，我们会觉得生活更充实，目标更明确，人生更有意义。” 《世界上最伟大的推销员》，一本你不容错过的学习营销的充满智慧、充满灵感、充满爱心的励志好书！\n《世界上最伟大的推销员》",
        "img": "http://apis.juhe.cn/goodbook/img/1c61c6b2a7fc483a8c9fdbc833a4d2af.jpg",
        "reading": "2623人阅读",
        "online": "京东商城:http://book.360buy.com/10087679.html 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%95%8C%E4%B8%8A%E6%9C%80%E4%BC%9F%E5%A4%A7%E7%9A%84%E6%8E%A8%E9%94%80%E5%91%98-%E5%A5%A5%E6%A0%BC%C2%B7%E6%9B%BC%E7%8B%84%E8%AF%BA/dp/B001DSRCUO 当当网:http://product.dangdang.com/product.aspx?product_id=719341",
        "bytime": "2012年12月5日"
      },
      {
        "title": "我的奋斗",
        "catalog": "人物传记 成功励志 ",
        "tags": "励志奋斗 励志好书推荐 好书推荐排行榜 幽默自传 ",
        "sub1": "《我的奋斗》——给彪悍的人生一个解释",
        "sub2": "“奋斗”一词好像永远都不会过时，因为人人都在奋斗，一批又一批，前仆后继。所以乍看《我的奋斗》这书名，感觉平淡无奇，没啥新意。但当我看到“彪悍的人生不需要解释”这个句子的时候，那一个惊喜啊！原来这句耳熟能详的句子是出自这本书的作者之口啊。这个幽默风趣的句子，引起了我了解这本书、这个人的兴趣。《我的奋斗》是老罗（罗永浩）彪悍的人生自传，也是他给自己彪悍人生的唯一的一个解释。\n老罗，本名罗永浩，新东方教师，牛博网创始人，老罗英语培训创始人，于1972年出生，中国吉林人。他是一个拥有自己独特个性的一个人，高中辍学后摆过地摊，开过小吃店，卖过药材，做过期货，销售过电脑，当过教师，写过书。2001年至 2006年期间他在北京新东方学校任教，教学风格幽默诙谐，妙语连珠，具有高度理想主义气质的感染力，极受学生欢迎。2006年6月从新东方离职，创办具有独特风格的博客网站“牛博网”，且大获成功，成为在大学生等青少年中最具影响力的中国国内网站之一。“彪悍的人生不需要解释”这句经典语录也成为一代年轻人的座右铭。2008年6月，创办老罗英语培训学校，担任校长一职。老罗“口齿伶俐，甚至凌厉”，“谈吐比较随便，擅长独立思考”，擅长“以极其严谨的态度扯好每一个淡，讲好每一道题”。\n《我的奋斗》就是幽默诙谐、独具个性的老罗的诙谐幽默、独具特色的诚恳自传。书中描述了老罗的另类成长史，讲述了他如何从地摊小贩到“百度十大年度风云人物”的经历，淋漓尽致地表现了老罗的语言才华。他是一个走路都往下掉个性的胖子，是个“思想特别复杂的孩子”。他是睿智和善良的，是一个正常的好人，带点趣味，也带点理想主义。他不是很勇敢，却比别人勇敢，他不怎么彪悍，却被迫活得彪悍。\n央视主持人柴静评价老罗说：“很多人喜爱老罗是觉得他彪悍，叛逆，幽默，独立，诡异……但他对这个世界有我所知的罕见的善意和温柔。” 媒体资深人士王小峰说：“1996年互联网进入中国以来，有三个人的言论在网络上引起了最广泛的影响，他们是韩乔生、万峰和罗永浩。”可见，老罗及其妙语的影响之大是有目共睹的。\n《我的奋斗》，虽然“其貌不扬”，如同作者本人“其貌不扬”一样，但他的内涵绝对是值得夸奖的，如同作者本人的内涵值得肯定一样。这本诙谐幽默、独具风格的彪悍自传，这本在近三十年的中国里最诚恳的励志书，是老罗给自己彪悍人生的一个解释。小编在这里隆重的将其介绍给大家，希望大家喜欢。\n《我的奋斗》",
        "img": "http://apis.juhe.cn/goodbook/img/acb5865ac03476dec8ce47bec48781e1.jpg",
        "reading": "3032人阅读",
        "online": "京东商城:http://book.360buy.com/10072845.html 当当网:http://product.dangdang.com/product.aspx?product_id=20822281 亚马逊:http://www.amazon.cn/%E6%88%91%E7%9A%84%E5%A5%8B%E6%96%97-%E7%BD%97%E6%B0%B8%E6%B5%A9/dp/B003F2593I 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1048192_.html",
        "bytime": "2012年12月26日"
      },
      {
        "title": "谁动了我的奶酪？",
        "catalog": "哲学 成功励志 管理 ",
        "tags": "哲理小故事 推荐好书 畅销书排行榜 管理书籍推荐 ",
        "sub1": "《谁动了我的奶酪？》",
        "sub2": "是谁，在敲打我心窗？是谁，在拨动我心弦？又是谁，动了我的奶酪？《谁动了我的奶酪？》是美国著名作家斯宾塞·约翰逊的一本畅销著作。此书以一个简单的寓言故事生动地揭示了一个生活真谛：变是唯一的不变！中国古代文言文有这么一句：变则通，通则达。《谁动了我的奶酪？》的中心思想与这句古言不谋而合，是这六个字的更详细、更深层、更符合现代社会潮流的完美解析。是谁动了你的奶酪呢？欲知答案如何，请看下文分解。\n《谁动了我的奶酪？》的作者是美国著名思想家、演说家斯宾塞·约翰逊（Spencer Johnson），同时他也是一名医生和心理问题专家。他毕业于南加州大学（心理学学士）和皇家医学院（医学博士），在哈佛大学医学院从事医生一职。斯宾塞·约翰逊善于发现生活中的简单真理并运用其成功解决复杂的问题。他提出的许多观点，使成千上万的人过上了健康、轻松、成功愉快的生活。他的畅销世界的著作《谁动了我的奶酪？》，就是阐述了如何应对变化，重新获得“奶酪”的极好方法。\n《谁动了我的奶酪？》讲述了一个简单却寓意深厚的寓意故事。故事中有四个小主人公：两只老鼠“嗅嗅”和“匆匆，两个小矮人“唧唧”和“哼哼”。他们生活在一个“迷宫”里，全力寻找着能使自己身心愉悦的“奶酪”。在这个寻找的过程中，四个小主人公在面临突如其来的变化时，表现出不一样的反应和举动。最终四个小主人公中只有一个成功地对应对了这些变化，并在“迷宫”的墙上写下了他改变自己的心路历程及从中所得到的经验。\n故事中的“迷宫”其实是指人生，而“奶酪”则是指我们正在追求的东西。小老鼠和小矮人则分别代表人类简单的一面和复杂的一面。世界每时每刻都在变化之中，面对变化，我们将如何抉择？是像匆匆一样迅速行动，还是像哼哼一样因为害怕改变而否认和拒绝变化呢？或许适应变化，简单行事才是最好的解决办法呢？在人生的“迷宫”里，我们该如何寻找并得到属于我们自己的“奶酪”？《谁动了我的奶酪？》会给你带来你想要的答案。\n《谁动了我的奶酪？》出版后即畅销全球，享誉世界，位居畅销书排行榜榜首。它改变了许多人的人生，帮助无数人得到了“奶酪”，取得了梦寐以求的成功。亲爱的读者朋友们，也让我们加入到寻找“奶酪”的队伍中吧！\n《谁动了我的奶酪？》",
        "img": "http://apis.juhe.cn/goodbook/img/7bed5a4daf2c336e1fd555d07e018ff7.jpg",
        "reading": "2044人阅读",
        "online": "京东商城:http://book.360buy.com/10102017.html 当当网:http://product.dangdang.com/product.aspx?product_id=20833873 亚马逊:http://www.amazon.cn/%E8%B0%81%E5%8A%A8%E4%BA%86%E6%88%91%E7%9A%84%E5%A5%B6%E9%85%AA-%E6%96%AF%E5%AE%BE%E5%A1%9E%C2%B7%E7%BA%A6%E7%BF%B0%E9%80%8A/dp/B003M6AJZA",
        "bytime": "2012年12月17日"
      },
      {
        "title": "世界因你不同",
        "catalog": "人物传记 成功励志 ",
        "tags": "值得一看的好书 励志好书 好书推荐 推荐一本名人传记 ",
        "sub1": "李开复唯一自传：《世界因你不同》",
        "sub2": "“一个世界有你，一个世界没有你。让两者的不同最大，就是你一生的意义。” Make a difference，世界将因你而不同！《世界因你不同》是著名企业家李开复的唯一的一本自传。作品从捣蛋的“小皇帝”到11岁的“留学生”，从最年轻的梅隆大学副教授到微软公司全球副总裁，从谷歌中国的创始人到创新工场的创始人，李开复的人生轨迹就这样在这部著作中娓娓道来。通过这本自传，李开复真诚地讲述了他鲜为人知的成长史、成功史和面对抉择的心路历程。他的种种传奇经历，总是让人忍不住去一探究竟。\n李开复，祖籍四川，于1961年12月3日出生于台湾，11岁留学美国，1988年从卡内基梅隆大学计算机系博士毕业，26岁时成为梅隆大学最年轻的副教授。后弃教从商，担任微软公司全球副总裁，成为比尔.盖茨的七位高层智囊之一。2005年，李开复加入谷歌公司，担任全球副总裁兼大中华区总裁。2009年他从谷歌离职并创办了自己的“创新工场”且担任CEO，宗旨是培育创新人才和新一代高科技企业。\n《世界因你不同》记载了李开复的很多传奇经历和宝贵的职场经验，充满了伴随岁月流逝而沉淀下来的人生智慧。他是个奇人，曾让世界上最大的两家IT公司微软和谷歌对薄公堂，这一场轰动世界的世纪官司，只是为了争取他这个优秀的职业经理人。 在面对人生道路上的种种选择时，他总能做出自己正确的抉择并获得成功的自我超越。李开复为人真诚，与中国大学生有着特殊的情结，给中国的年轻人带来了很多帮助，于是在青年学子中的号召力很大。 李开复在技术领域中出类拔萃，在企业管理上独辟蹊径，是留美华人和海归志士的典范和榜样。\nMake a difference！世界将因你而不同！这是李开复一直信奉的一句话。《世界因你不同》文笔流畅，字字珠玑，在展现李开复人生轨迹的同时，给年轻朋友们以真诚的鼓励。在《世界因你不同》一书中，李开复说到，“ 一个有思想，但是不能表达的人，如同没有思想。” “我在潜意识里就无法忍受平庸。” “选择一个工作的标准，那就是成长、兴趣和影响力。” “人生在世，我们要用勇气改变可以改变的事情，用胸怀接受不能改变的事情，并用智慧分辨两者的不同。”……\n人生在世的最大意义就是让这个世界因为有你而有些许的不一样。如果做到这个，你就是一个像李开复一样成功的人。请细心品读《世界因你不同》，也许，从此以后世界真的会因你而变得不一样！\n《世界因你不同》",
        "img": "http://apis.juhe.cn/goodbook/img/3e1f550be44facc22011676952acbe8f.jpg",
        "reading": "3379人阅读",
        "online": "京东商城:http://book.360buy.com/10101800.html 当当网:http://product.dangdang.com/product.aspx?product_id=20675508 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%95%8C%E5%9B%A0%E4%BD%A0%E4%B8%8D%E5%90%8C-%E6%9D%8E%E5%BC%80%E5%A4%8D%E8%87%AA%E4%BC%A0-%E6%9D%8E%E5%BC%80%E5%A4%8D/dp/B002NX0H3C 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_544810_.html",
        "bytime": "2012年12月16日"
      },
      {
        "title": "读大学究竟读什么",
        "catalog": "成功励志 教育 ",
        "tags": "值得一看的好书 推荐好书 教育好书推荐 职业规划 ",
        "sub1": "一部献给大学生的著作：《读大学究竟读什么》",
        "sub2": "随着中国高校的大量扩招，大学生越来越多，一抓一大把，而大学毕业生面临的就业压力也越来越大，供过于求，高校学生挂在嘴边的口头禅往往就是“鸭梨山大”。面对这么严峻的就业现状，大学生在大学里面究竟要掌握哪些技能才能让自己在激烈的就业竞争中脱颖而出，拥有一席之地呢？覃彪喜著作的《读大学究竟读什么》一书结合作者自身经历和现实生活中大学生的真实案例，谈论了大学生在学习、生活、求职、考研、出国、创业等方面需要注意的问题，给处于迷茫中的大学生们指点迷津，带来了许多全面实用的建议。\n《读大学究竟读什么》的作者覃彪喜，一位80后董事长，于1980年出生于湖南隆回，2002年毕业于中南大学。大学毕业后曾担任大学教师、房地产策划师和IT项目经理等职。后来创办了深圳市鸿儒堂文化传播有限公司，现任董事长一职。他的代表作《读大学究竟读什么》一书在中国高校师生中很受欢迎，畅销全国。覃彪喜因此成名，还被复旦大学、浙江大学、中山大学等百余所学校邀请做大学生职业规划和就业指导方面的讲座。\n《读大学究竟读什么》一书的观点新颖、另类，与传统观点背道而驰。覃彪喜在此书中以一个成功创业和毕业不久的过来人身份，结合身边朋友的真实案例，用幽默的语言、深刻的思想给广大大学生上了精彩纷呈的一堂课。作者在此书中提到了很多非主流见解，例如“不逃课的大学生不是好学生”、“大学生考研就是痛苦的安乐死”等等。作者根据自己的求学、求职和创业经历，以一个过来人的身份给正处于象牙塔中或即将步入象牙塔中的大学生们带来全面、深刻而实用的忠告。\n读大学究竟读什么呢？覃彪喜的《读大学究竟读什么》将会为你解答疑惑。不论你是什么专业，不管你毕业后是要就业、创业、考研、考公务员，还是要出国留学，这本书都会为你带来你需要了解的东西，为你带来诚恳的忠告和真实可用的建议。读大学究竟读什么？若想知道答案，请看《读大学究竟读什么》！\n《读大学究竟读什么》",
        "img": "http://apis.juhe.cn/goodbook/img/9287f56557371f7c0cf3cbdc644490ba.jpg",
        "reading": "1858人阅读",
        "online": "京东商城:http://book.360buy.com/11009054.html 当当网:http://product.dangdang.com/product.aspx?product_id=22748191 亚马逊:http://www.amazon.cn/%E8%AF%BB%E5%A4%A7%E5%AD%A6-%E7%A9%B6%E7%AB%9F%E8%AF%BB%E4%BB%80%E4%B9%88-%E8%A6%83%E5%BD%AA%E5%96%9C/dp/B0083Q4CH0",
        "bytime": "2012年12月13日"
      },
      {
        "title": "假如给我三天光明",
        "catalog": "成功励志 教育 经典名著 ",
        "tags": "值得看的好书 励志好书 教育好书推荐排行榜 经典好书推荐 ",
        "sub1": "世界上“无与伦比的杰作”：《假如给我三天光明》",
        "sub2": "亲爱的读者朋友们，你们是否思考过这样一个问题：假如只给你三天的光明，三天后你将陷入无边无际的黑暗，这三天拥有光明的日子，你会做些什么事情呢？我没有深入思考过这个问题，在当下能想到的就是把至亲至爱的那些人的容貌深深地刻在脑海里，接着是看一看世界上最美好的景物和风光。假如给著名的聋盲女作家海伦·凯勒三天光明的日子，她又会干些什么呢？带着这个疑问，让我们走进《假如给我三天光明》，一起看看海伦·凯勒的答案，感受生命中那无与伦比的坚强意志、感恩情怀、以及温暖的爱。\n《假如给我三天光明》是美国著名的聋盲女作家海伦·凯勒带有自传性质的文学作品。海伦·凯勒（Helen Keller ），美国盲聋女作家、教育家、慈善家和社会活动家，于1880年6月27日出生在塔斯喀姆比亚，她在19个月的时候得了猩红热，从此耳朵失聪，双目失明。在无边无际的黑暗和寂静世界里，她开始自暴自弃。然而上天并非如此的无情，他派了聪明、善良、耐心的天使——安妮·莎莉文老师来到海伦·凯勒的身边。在莎莉文老师的耐心的指导和细心的帮助下，海伦重新振作起来，她学会用顽强的毅力克服生理缺陷所造成的精神痛苦。她变得热爱学习、热爱生活，学会了下棋、滑雪、骑马，并以优异的成绩从哈佛大学德吉利夫学院毕业，成为一个掌握五种语言的学识渊博的著名作家与教育家。为了给盲人学校募集资金，海伦·凯勒游走于世界各地，把一生都奉献给了盲人福利和教育事业。因为她的坚强毅力、感恩情怀和无私的奉献精神，她赢得了世界各国人民的赞扬，并得到许多国家政府的嘉奖。海伦·凯勒于1968年6月1日与世长辞，令世人无比悲痛与怀念。\n《假如给我三天光明》是由海伦·凯勒著作的《我的生活》、《走出黑暗》、《我的老师》和散文《假如给我三天光明》编译而成的自传性文学作品。书中完整系统地介绍了海伦·凯勒丰富、生动、真实而伟大的一生。它是一部伟大的励志书籍，被誉为世界上“无与伦比的杰作”。假如拥有三天的光明，海伦·凯勒说第一天要看善良、淳朴的人，特别是要深深地凝望她的莎莉文老师，记住她身上的一切；第二天，她要看日出和研究变化无穷的光，看看有名的艺术馆；第三天，她还是继续看日出，因为这是见到光明的最后一天……\n马克·吐温说，19世纪有两个奇人，一个是拿破仑，一个是海伦·凯勒。拿破仑试图用武力征服世界，他失败了；海伦·凯勒用笔征服世界，她成功了。失聪失明的海伦·凯勒凭借其顽强的毅力、勇敢的精神震撼了世界。她的一生都在黑暗寂寞中度过，却给人类带来了无限的光明，留下了伟大的爱。\n“假如给我三天光明”，我会读完海伦·凯勒的《假如给我三天光明》这部世界上“无与伦比的杰作”，从中获取莫大的鼓舞和勇气，然后坚强地走上未知的人生道路……\n《假如给我三天光明》",
        "img": "http://apis.juhe.cn/goodbook/img/e3b3beb0b569a7f78cce12366176cf39.jpg",
        "reading": "1838人阅读",
        "online": "京东商城:http://book.360buy.com/10371743.html 当当网:http://product.dangdang.com/product.aspx?product_id=20980672 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_470766_.html 亚马逊:http://www.amazon.cn/%E5%81%87%E5%A6%82%E7%BB%99%E6%88%91%E4%B8%89%E5%A4%A9%E5%85%89%E6%98%8E-%E6%B5%B7%E4%BC%A6%E2%80%A2%E5%87%AF%E5%8B%92/dp/B004ELAWA4",
        "bytime": "2012年12月12日"
      },
      {
        "title": "成长比成功更重要",
        "catalog": "成功励志 教育 ",
        "tags": "值得看的书 好书推荐排行榜 成长教育 畅销书排行榜 ",
        "sub1": "微软牛人培养方法解密：《成长比成功更重要》",
        "sub2": "成长与成功，之前我从未比较过这两个词，更没有认真思考过它们的含义与区别。之所以会把这两个词放在一起比较，是因为我看到一本书的书名，叫做《成长比成功更重要》。乍看之下，我无比疑惑。为什么成长比成功还重要呢？成功不是每个人都梦寐以求、奋力追逐的东西吗？它怎么就比不上“成长”二字呢？带着疑问，我走进了这本书的世界。原来，成长是成功的前提。没有自身的成长，就不会获得真正意义上的成功。成长是我们对自身的审视和检阅，而成功是他人对我们的肯定。我们首先要了解自己、肯定自己，知道自己的不足然后改进，完全成长起来。而后，我们才能得到别人的肯定，获得成功。《成长比成功更重要》确实让人受益匪浅，所以我强烈推荐这本书，希望能给大家带来帮助。\n《成长比成功更重要》的作者是凌志军，北京人，出生于上海，现任人民日报社资深记者和高级编辑。凌志军已出版的著作有8部，畅销国内，还被翻译成多种文字出版于世界各地。《成长比成功更重要》是其最为畅销、最有影响力的著作。成功人士李开复对此书给予了很高的评价，他曾这样说道：“我认为将对世界商业影响最大的一本书是《从优秀到卓越》，但是将对中国影响最大的一本书是凌志军的《成长比成功更重要》。“\n《成长比成功更重要》收录了30个”微软小子“即现在的微软牛人的成长故事，叙述了他们的成长过程，包括天性、教育、后天的养成等。这本书论述了那些并不比常人聪明、和我们接受了同等教育的”小子们“为什么能够成长为“最好的自己”。《成长比成功更重要》为我们揭开了“牛人们”成功的秘诀，可以作为我们成长道路上向上攀登的坚实的天梯，引领我们走向成功的彼岸。\n《成长比成功更重要》",
        "img": "http://apis.juhe.cn/goodbook/img/9c6f84def99e76684c6b9a37ac2bbcc3.jpg",
        "reading": "1473人阅读",
        "online": "苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_647904_.html 当当网:http://product.dangdang.com/product.aspx?product_id=9186588 亚马逊:http://www.amazon.cn/dp/B0011BTD9Q/ 京东商城:http://book.360buy.com/10037617.html",
        "bytime": "2012年11月9日"
      },
      {
        "title": "年轻的战场",
        "catalog": "成功励志 教育 ",
        "tags": "励志奋斗 励志故事 哈佛男孩 好书推荐 ",
        "sub1": "哈佛男孩张扬十年国际奋斗史《年轻的战场》",
        "sub2": "“我的梦想，在每个醒来的早晨，敲打我的心房，告诉自己成功的道路还很漫长。我的梦想，在每次把握机会，表达自我主张，展现给你年轻但一样宽阔的胸膛。” 听着张杰的《年轻的战场》，我热情膨胀、感慨万千。没错，年轻，就是我们青春的资本、奋斗的战场。我们的梦想，扎根于年轻这块较为贫瘠的土壤中，我们满怀期待、尽情挥洒汗水，努力坚持浇灌，希望梦想能生根发芽，茁壮成长，最终培育出美丽繁盛的梦想之花。此时此刻的我，想起了这么一句话：就算我们真的一无所有，但只要我们还年轻，我们就还有希望，万事皆有可能！是的，朋友们，年轻就是我们奋斗的战场。如果这还不足以唤起你拼搏的勇气，那么我们就来看看张扬的《年轻的战场》吧！相信它定会让你激情澎湃、热情高涨，然后拾起信心，开始你的奋斗历程。\n与张杰的歌曲《年轻的战场》同名的著作，记录的是哈佛男孩张扬数十年的奋斗历程。张扬，湖北人，生于1980年，是80后的第一代人。张扬于清华大学研究生毕业，曾任新东方教师。后赴美留学，成为哈佛学子。现任启德教育集团美国中心总监，已出版过多部著作。《年轻的战场》就是其中一部叙述其奋斗史，给后来人以鼓励借鉴的作品。\n今天我们终于站上这个年轻的战场，请给我们一束爱的光芒；今天我们将要走向那胜利的远方，相信我们会把这个世界点亮。《年轻的战场》叙述了张扬不惧失败，依然努力勤奋地坚持着他的理想，考上了国内最高学府——清华大学。实现了第一个目标的他，为摆脱生活上的拮据，凭着优异的英语水平，成为新东方的一名优秀老师。而后，张扬为了他的出国留学梦不断拼搏，终于成为一名哈佛学子。《年轻的战场》描述了张扬从18岁到28岁这十年间不懈努力，执着奋斗的历程。这十年里，他有过无助，有过迷茫，还有过自卑，但是他始终没有停下找寻目标，并为之奋斗的脚步。\n正如张扬所说：“对于每一个正在奋斗中的年轻人来说，生活就像一个战场，充满了未知和风险，也充满理想主义的激情，胜败一念之间，人生的轨迹却从此不同。”所以年轻，就是我们奋斗的战场！朋友们，为了让梦想开出繁盛之花，让我们趁着如此美好的青春岁月，勇敢的开始奋斗吧！\n《年轻的战场》",
        "img": "http://apis.juhe.cn/goodbook/img/d4d433a03654c2a75c408fa8e61db460.jpg",
        "reading": "1869人阅读",
        "online": "京东商城:http://book.360buy.com/10197280.html 当当网:http://product.dangdang.com/product.aspx?product_id=20392610 亚马逊:http://www.amazon.cn/%E5%B9%B4%E8%BD%BB%E7%9A%84%E6%88%98%E5%9C%BA-%E5%BC%A0%E6%89%AC/dp/B001JZ9WSQ/ref=sr_1_1?s=books&amp;ie=UTF8&amp;qid=1352185446&amp;sr=1-1 中国图书网:http://www.bookschina.com/3142720.htm",
        "bytime": "2012年11月6日"
      },
      {
        "title": "方与圆",
        "catalog": "哲学 成功励志 ",
        "tags": "人际关系的书 励志好书 哲学书籍推荐 好书推荐排行榜 ",
        "sub1": "丁远峙谈人际关系励志作：《方与圆》",
        "sub2": "说到方与圆，大家会想到什么呢？也许有人会想到最直观的方形和圆形；有人会想到方形的门和窗户，圆形的车轮；有人会想到方方正正的建筑和圆滚滚的球；还有人会想到儿时玩耍的游戏跳方格和蹦蹦跳跳的弹珠；也许还有人会想到方格式的生活圈子。再进一步，也许大家还会联想到词语”天方地圆“、“无规矩不成方圆”的谚语和“方正做人，圆滑处世”的格言。而我在此刻，张口想说我联想到了丁远峙先生的著作《方与圆》的时候，脑子里却一闪而过“元芳”二字，哎，都拜最近网络上“元芳”莫名蹿红所赐。对于此现象，我想说：元芳，你怎么看呢？\n言归正传，我们来了解一下丁远峙先生及其蕴含人文哲学的著作《方与圆》吧。丁远峙，湖北人，著名作家与人际关系学专家，也是中国第一位创业励志学家。他被人们赋予“人类灵魂的工程师”、“东方式的激励大师“等称号。他的著作《方与圆》与《方与圆2》畅销国内外，激励了成千上万的年轻人。《方与圆3》也已出版，同样深受广大读者的喜爱。\n《方与圆》是一本清楚彻底的揭示了方圆之道的人文畅销图书，其中蕴含了许多哲学道理，但却浅显易懂，可实行操作性强。《方与圆》第一章节里讲到：“要让事情变得更好，先让自己变得更好”。而我们该如何让自己变好呢？第一步就是“打开内心里的改变之门”。而且这扇门只能由我们自己，注意是“我们自己”，诚心诚意的打开，借助任何外力是徒劳无功的。打开之后，我们将会感受到以前未能感受到的一些全新的东西，我们的生命、我们的生活也将随之改变，开始书写人生全新的篇章。\n《方与圆》全面的阐述了”方正为人，圆滑处世“之道。方即是正直、善良及一切美好品格；圆即是处世、交际的技巧。“方”为根本，“圆”为枝叶。方圆相随，才能创造成功的事业和美好快乐的生活。让我们走进《方与圆》的世界，去学习如何方正为人，如何圆滑处世，然后走出一条属于自己的康庄大道！\n《方与圆》",
        "img": "http://apis.juhe.cn/goodbook/img/f7e90e3545c9ac180acadde00a370b39.jpg",
        "reading": "2092人阅读",
        "online": "京东商城:http://book.360buy.com/10108244.html 亚马逊:http://www.amazon.cn/%E6%96%B9%E4%B8%8E%E5%9C%86-%E4%B8%81%E8%BF%9C%E5%B3%99/dp/B0017RBTAU 当当网:http://product.dangdang.com/product.aspx?product_id=20940887 京东商城:http://book.360buy.com/10241027.html 亚马逊:http://www.amazon.cn/%E6%96%B9%E4%B8%8E%E5%9C%862-%E6%88%90%E5%8A%9F%E8%80%85%E7%9A%84%E4%B8%AA%E4%BA%BA%E4%BF%AE%E7%82%BC-%E4%B8%81%E8%BF%9C%E5%B3%99/dp/B0011FHUXS 京东商城:http://book.360buy.com/10108263.html 亚马逊:http://www.amazon.cn/%E6%96%B9%E4%B8%8E%E5%9C%863-%E8%A7%82%E5%BF%B5%E6%98%AF%E4%B8%80%E5%88%87-%E4%B8%81%E8%BF%9C%E5%B3%99/dp/B0011C04KW 京东商城:http://book.360buy.com/10111611.html 亚马逊:http://www.amazon.cn/%E6%96%B9%E4%B8%8E%E5%9C%86%E5%85%A8%E9%9B%86-%E4%B8%81%E8%BF%9C%E5%B3%99/dp/B0011F5O86",
        "bytime": "2012年11月5日"
      },
      {
        "title": "唤醒心中的巨人",
        "catalog": "心理学 成功励志 ",
        "tags": "值得看的好书 好书推荐排行榜 心理学书籍推荐 潜能开发书籍 ",
        "sub1": "世界第一潜能开发大师力作：《唤醒心中的巨人》",
        "sub2": "“不逼迫自己一下，你永远不知道自己有多优秀。”这是我在网上看到的一句话，我很喜欢，并把它当作座右铭来激励自己。这句话说得很对，因为人人身上都蕴藏着巨大无比的能量，人人心中都沉睡着一个巨人。如果我们不把巨人唤醒，不开发出内在的潜能，就永远不知道自己会是个多么优秀的人。虽说知道要激发潜能，但是人都会有一定的惰性，它很容易滋生并像病毒一样迅速繁殖蔓延，一不小心，很多人就被身上的惰性打败了，最终碌碌无为地活着。我们不想一生一事无成，我们想把内在的潜能激发出来，该怎么做呢？世界第一潜能开发大师安东尼·罗宾著作的《唤醒心中的巨人》可以给大家带来很好的指导方法。\n《唤醒心中的巨人》是世界第一的潜能开发书籍，是安东尼·罗宾的经典代表作。安东尼·罗宾于1960年在美国出生，原来非常贫困潦倒，前途暗淡。自从师从成功学之父约翰·葛瑞德以后，他唤醒了心中的巨人，释放了N多潜在能量，白手起家，事业获得巨大成功，成为一名亿万富翁，还是当今世上最成功的潜能开发专家，堪称世界第一人。安东尼·罗宾协助过世界很多名人，包括国家元首、企业总裁等，帮助他们激发潜能，成功度过事业困境和人生低潮。他曾经是戴安娜王妃和克林顿的个人顾问，也给南非总统曼徳拉、前苏联总统戈尔巴乔夫、前英国首相撒切尔夫人提供过咨询与帮助。安东尼·罗宾自己就是一个开发自身潜能获得成功的成功典范。\n《唤醒心中的巨人》一书会教你如何释放自己的力量，如何开启能力的道路，如何塑造人生的力量，如何完善信念系统，如何改变自己，如何获得你想要的，如何控制主宰系统等等。此著作畅销全球20年，使80个国家和无数人从中受益。《纽约时报》评价安东尼是人类潜能级别最高的导师，布兰查德博士说他影响了美国的商业历史，改变了无数美国企业的命运。\n安东尼·罗宾无疑是值得世人永远学习的榜样，是潜能开发业界的标杆。亲爱的读者们，想获得成功吗？想开发自身潜能成为优秀的人吗？那就走进《唤醒心中的巨人》一书吧。记住，不唤醒自己心中的巨人，你永远不知道自己会有多优秀！\n《唤醒心中的巨人》",
        "img": "http://apis.juhe.cn/goodbook/img/d7178b6ac3e4598df094e58972f4356d.jpg",
        "reading": "2169人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=21059488 京东商城:http://book.360buy.com/10997711.html 亚马逊:http://www.amazon.cn/%E5%94%A4%E9%86%92%E5%BF%83%E4%B8%AD%E7%9A%84%E5%B7%A8%E4%BA%BA/dp/B006NS5R0Q",
        "bytime": "2012年11月20日"
      },
      {
        "title": "我把青春献给你",
        "catalog": "人物传记 成功励志 ",
        "tags": "值得推荐的好书 值得看的好书 励志好书 励志故事 好书推荐 好书推荐排行榜 成功励志 青春回忆录 ",
        "sub1": "冯小刚的幽默励志自传：《我把青春献给你》",
        "sub2": "青春，多么美好的词！“青春”一词充满了憧憬与梦想，充满了美丽与善良，充满了奋斗与汗水，但也伴随着灰心与失望，伴随着陷阱与凶险，伴随着失败与挫折！青春，快乐并痛着。每个人都拥有青春，可每个人的青春又都不一样。有的人把青春用来奋斗，有的人把青春用来挥霍。我们的青春该如何度过？有时候我们很迷茫。这个时候，不如静下心来，品味一下著名导演冯小刚的青春，也许，我们会从中找到自己需要的答案。\n《我把青春献给你》是著名导演冯小刚的个人自传。在这本书中，他用幽默诙谐的语言，详细叙述了他的青春路。介绍这本书之前，先来了解一下作者本人。冯小刚是中国著名电影编导、导演，生于1958年。作者进入导演行业以来，导出了很多票房过亿的好电影。作者在业界享有“贺岁片之父”的美誉，“中国票房之王”的称号。在大众心目中，还是个“专门为中国老百姓拍电影”的平民导演，深受观众的喜爱。\n《我把青春献给你》是小刚导演至今为止唯一的自传，他在序中说把他的青春献给大众朋友们。在《我把青春献给你》一书中，小刚导演坦诚地写下了一个苦孩子执着追求自己的理想，步履维艰的奋斗的故事，也写下了他对中国电影的坚守与反思，对母亲妻女的深厚感情。这本自传中带着小刚导演鲜明的个人色彩，语言幽默及诙谐，细节丰富且真实。书中详细地记叙了他几十年以来在电影和生活中的艰辛。其执着向上的精神和不懈奋斗的毅力，感动着读者，激励着人们要为理想而奋斗，为成功而坚持，不能辜负美好的青春岁月，带有强烈的励志色彩。\n《我把青春献给你》",
        "img": "http://apis.juhe.cn/goodbook/img/7a664068dd3394c4b37798158a2e79d2.jpg",
        "reading": "1689人阅读",
        "online": "当当网  :http://product.dangdang.com/product.aspx?product_id=20873226#comm_show_list_mark_01 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_628553_.html 京东商城:http://book.360buy.com/10018027.html 亚马逊:http://www.amazon.cn/%E6%88%91%E6%8A%8A%E9%9D%92%E6%98%A5%E7%8C%AE%E7%BB%99%E4%BD%A0-%E5%86%AF%E5%B0%8F%E5%88%9A/dp/B003U9V124",
        "bytime": "2012年11月1日"
      },
      {
        "title": "气场",
        "catalog": "心理学 成功励志 ",
        "tags": "好书推荐排行榜 心理学书籍推荐 成功学书籍 畅销书排行榜 ",
        "sub1": "成功的秘密法则：《气场》",
        "sub2": "21世纪的今天，一个来势汹汹的名词以其强大的能量挤进了人们的视线。它是谁呢？它就是“气场”，据说是全球顶尖人物都持有的成功秘密武器。气场？气场是什么意思呢？它为什么是成功的秘密法则呢？小编我姑且把它简单的理解为气质吧。但是气质，又怎么理解啊？我束手无策、无从解答了。不过没关系，我们有秘密法宝——心灵励志大师皮克·菲尔著作的励志书籍《气场》。\n美国心灵励志大师皮克·菲尔博士著作的《气场》，详细地解释了什么是气场，气场有什么作用，怎样培养完善我们的气场，如何运用气场成为优秀人才等等内容。咦？皮克·菲尔博士是谁啊？读者们的好奇心就是强啊，你们的疑问接踵而至哦。不过也没关系，小编我这点答疑解惑的功力还是有的。\n皮克·菲尔于20世纪50年代出生，是美国第一心灵励志大师，人们亲切地称他为菲尔博士。他主持推广的气场训练，让全世界1600万人改变了命运，形成了强大的蝴蝶效应。他曾在哈佛大学等众多世界著名学府发表演讲，并开设了很多气场训练中心，帮助人们形成强大的心理和精神，提升人们的人生境界。菲尔博士说：“强大的气场是一个人的存在感和吸引力之所在，是他身上无与伦比的光环。”\n《气场》一书出版后立即风靡全球，有160多家重量级媒体对它进行专题报道，世界金字塔顶人物比尔盖茨、奥巴马、奥普拉等都在品读运用并强力推荐。气场改变命运，气场决定人生！只要气场强大了，你的工作、你的家庭、你的交际、你的爱情、你的事业都将会获得成功。菲尔博士认为，气场是一个人独一无二的精神名片，只要大家愿意，气场训练将会让大家28天后从此改变！\n亲爱的读者朋友们，小编我已经进入《气场》的世界并开始训练了，你们还等什么呢？一起加入这改变命运、决定人生的成功秘密武器——气场的训练营吧！\n《气场》",
        "img": "http://apis.juhe.cn/goodbook/img/bc97d445b0498f159b014c9c8f06c396.jpg",
        "reading": "3703人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20939382 京东商城:http://book.360buy.com/10578260.html 亚马逊:http://www.amazon.cn/%E6%B0%94%E5%9C%BA-%E7%9A%AE%E5%85%8B%E2%80%A2%E8%8F%B2%E5%B0%94/dp/B0044KN2MA",
        "bytime": "2012年11月15日"
      },
      {
        "title": "不抱怨的世界",
        "catalog": "成功励志 ",
        "tags": "励志好书 好书推荐 好书推荐排行榜 快乐奋斗的心境 成功励志 经典好书推荐 ",
        "sub1": "《不抱怨的世界》：畅销全球80国的世界级励志书",
        "sub2": "",
        "img": "http://apis.juhe.cn/goodbook/img/c07dbcbbec99a80e38cc37ca5eb363fa.jpg",
        "reading": "3478人阅读",
        "online": "",
        "bytime": "2012年10月30日"
      }
    ],
    "totalNum": "33",
    "pn": 0,
    "rn": "30"
  },
  "error_code": 0
}
