{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "唤醒内在的智慧",
        "catalog": "心灵鸡汤 心理学 ",
        "tags": "好书推荐排行榜 心灵成长 心理学好书推荐 身心灵畅销书籍 ",
        "sub1": "丹·米尔曼涤荡灵魂之作：《唤醒内在的智慧》",
        "sub2": "《唤醒内在的智慧》是美国顶尖身心灵导师丹·米尔曼创作的一部涤荡灵魂的作品。其实，人的内心一直是直觉智慧的广大储藏室，只是储藏室的那扇门被紧紧地锁住了，我们无法窥探里面的秘密。灵性作家丹·米尔曼的《唤醒内在的智慧》为每个人心中的智慧储藏室提供了一把万能钥匙，让我们打开心中的这个智慧储藏室，轻轻地拍拍里面沉睡的智慧精灵，微笑着说：“嗨，我亲爱的小家伙，该醒醒了！”\n《唤醒内在的智慧》是身心灵畅销书作家张德芬亲笔推荐的智慧修行课。作者丹·米尔曼认为，解决人生困境的方法与力量都存在于我们的内心世界中。不管是想在浮躁不安的现实世界里寻找内心的平静，还是想让人生的帆船避开暗礁朝着正确的方向航行，只要我们打开心中的直觉智慧储藏室，唤醒内在的力量和勇气，这些问题都能迎刃而解。\n《唤醒内在的智慧》一书认为我们心中的智慧储藏室里藏有许多反映宇宙最初智慧的精灵，有勇气精灵，选择精灵，调节身、心、情的平衡精灵，和认识到自我局限的慈悲精灵等等。每个精灵都与人们的生命价值与质量息息相关，可以为我们的生命带来美好的改变，收获幸福的果实。\n《唤醒内在的智慧》的作者丹·米尔曼（Dan Millman）是全美顶尖的身心灵导师，曾是前世界级蹦床锦标赛冠军选手，同时身兼斯坦福大学体操教练、欧柏林学院教授和武术辅导员等数职。他的经典代表作有《深夜加油站遇见苏格拉底》、《唤醒内在的智慧》、《心灵的运动家》和《时时刻刻》等。\n智慧在心，不假外求。《唤醒内在的智慧》为我们讲述了一个浅显但绝不浅薄的道理。台湾作家张德芬说：“丹米尔曼是我最欣赏的外国灵性作家之一……他的新作《唤醒内在的智慧》用简单易懂的叙事方式，来阐明千古不变并且可以历经考验的灵性真理法则，读完让人感到灵魂又获得了一次彻底的洗涤，强力推荐本书。”\n《唤醒内在的智慧》是一把钥匙，一把打开人们内心世界中的智慧储藏室的钥匙。就让我们通过这把万能钥匙，打开心中的智慧储藏室，唤醒各式各样的智慧精灵，然后收获勇气、了解和爱的果实……\n《唤醒内在的智慧》",
        "img": "http://apis.juhe.cn/goodbook/img/5b408f3369999c632d02558e679624fd.jpg",
        "reading": "31487人阅读",
        "online": "京东商城:http://item.jd.com/10932573.html 当当网:http://product.dangdang.com/22610912.html 亚马逊:http://www.amazon.cn/%E5%94%A4%E9%86%92%E5%86%85%E5%9C%A8%E7%9A%84%E6%99%BA%E6%85%A7-%E4%B8%B9%E2%80%A2%E7%B1%B3%E5%B0%94%E6%9B%BC/dp/B007CE1VB4/ref=sr_1_1",
        "bytime": "2013年9月29日"
      },
      {
        "title": "亲密关系",
        "catalog": "心灵鸡汤 心理学 ",
        "tags": "好书 心灵修行 心理学好书推荐 畅销书排行榜 身心灵畅销书籍 ",
        "sub1": "《亲密关系》——通往灵魂的桥梁",
        "sub2": "在现代社会中，很多人都说：婚姻，是爱情的坟墓。许许多多相爱的情侣，一旦进入婚姻，朝夕与柴米油盐酱醋茶相伴，爱情的玫瑰花就在现实矛盾的土壤中慢慢枯萎，最后即使再相爱，也都免不了以分离而遗憾告终。婚姻，难道真的就是爱情的坟墓吗？爱情，难道真的就敌不过现实中的柴米油盐酱醋茶吗？其实不然。世界顶级心灵导师克里斯多夫·孟认为，只要懂得了相爱和相处的艺术，我们就能在亲密关系中找到和谐与幸福。\n《亲密关系》是加拿大知见心理学领袖克里斯多夫·孟继《找回你的生命礼物》后创作的又一力作。《亲密关系——通往灵魂的桥梁》主要讲述了情侣或夫妻相爱和相处的艺术，自出版后十二年以来，这本书影响了千千万万个家庭，让他们的爱情和婚姻由破碎走向和谐与幸福。\n在《亲密关系——通往灵魂的桥梁》一书中，克里斯多夫·孟告诉大家该如何穿透自我障碍，用爱酿造幸福的秘方。没有人能够年复一年地生活在火辣、热情、浪漫的亲密关系中，再轰轰烈烈的爱情也有沉寂下来的时候。但是，我们却能够在亲密关系的旅途中，学习面对自己的优点和缺点，学习接受和放手，学习理解和沟通，最终找到通往爱和幸福的桥梁。\n作者克里斯多夫说，亲密关系是一面镜子，是一个礼物，是一份爱为人类成长所做的计划书。《亲密关系》告诉我们，任何一种亲密关系都建立在理解沟通的基础上。很多时候，我们和亲人以及爱人的争吵并不是基于问题本身，而是基于儿时潜意识痛苦的浮现。争吵会掩盖我们的无力感，而争吵过后不解决，那么这种痛苦永远都不会消失。\n究竟怎样才能在亲密关系中做到有效沟通而不因误会与矛盾伤害亲爱的人呢？这需要我们学会放下自己的立场，学会倾听，学会换位思考。“没有任何一个问题大到爱无法解决”，所以当矛盾和痛苦来临的时候，我们不应该掩盖它，而是直面它，解决它，这样才能让它永远消失。\n《亲密关系》自出版后立即畅销世界，受到高级心理咨询师吴英慧、身心灵畅销书作家张德芬等名人的联合推荐，并成为全国37个亲密关系工作坊的指定教程书。读《亲密关系》，让我们学会相爱和相处的艺术，然后找到爱情婚姻中的和谐与幸福……\n《亲密关系》",
        "img": "http://apis.juhe.cn/goodbook/img/12ca7846f5ca22f2058552e4c75425a9.jpg",
        "reading": "8058人阅读",
        "online": "京东商城:http://book.jd.com/10952758.html 当当网:http://product.dangdang.com/product.aspx?product_id=22628247 亚马逊:http://www.amazon.cn/%E4%BA%B2%E5%AF%86%E5%85%B3%E7%B3%BB-%E9%80%9A%E5%BE%80%E7%81%B5%E9%AD%82%E7%9A%84%E6%A1%A5%E6%A2%81-%E5%85%8B%E9%87%8C%E6%96%AF%E5%A4%9A%E7%A6%8F%E2%80%A2%E5%AD%9F/dp/B007NQEYBK/ref=sr_1_3 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_3400085_.html",
        "bytime": "2013年6月7日"
      },
      {
        "title": "许愿树",
        "catalog": "外国文学 小说 心灵鸡汤 ",
        "tags": "好书推荐 带心灵去旅行 心灵小说 畅销书排行榜 ",
        "sub1": "宽广动人的心灵疗愈小说：《许愿树》",
        "sub2": "《许愿树》是美国畅销书作家约翰·肖尔斯著作的一部宽广、动人的心灵疗愈小说。作品的主人公伊恩痛失妻子，为了完成妻子凯特的遗愿，伊恩带着女儿玛蒂踏上了他和凯特最初相遇相爱的一个个地方，重回过往，疗愈伤痛。《许愿树》通过这个生动感人的故事告诉我们，“没有不可疗愈的伤痛，没有不能结束的沉沦。所有失去的，会以另一种方式归来。”\n《许愿树》作者约翰·肖尔斯，美国作家，曾在日本任英语教师多年，后踏上了旅行征途，不仅长途跋涉穿越了亚洲，还攀登了喜马拉雅山。约翰回到美国后成为一名新闻记者，还创办了底层传媒公司（GroundFloor Media）。而现在，约翰·肖尔斯是一名全职的小说家，代表作有《大理石天空下》、《燃烧的海边》、《龙屋》等。目前他一边写作一边旅游，致力于以文字带给人们心灵治愈的力量。\n《许愿树》一书讲述了一个大手牵小手走上旅行疗伤的故事。挚爱的妻子凯特突然的离世给了伊恩很大的打击，让他陷入巨大的悲痛中。一年后，他偶然发现妻子留下的一封信，信中写着她希望他能够带着10岁的女儿玛蒂去进行一场跨国长旅，把他们年轻时相伴游历过的地方重新走一遍。于是，伊恩带着女儿出发了……一路上，他们看过了沿路不可思议的美景，遇见了形形色色有过特殊经历的人，听他们诉说关于生与死、幸与难的体悟……\n伊恩和女儿玛蒂带着失去亲人的悲痛而行走了亚洲八个不同的国家，以旅行的方式祭奠过去的伤痛。在旅行中，两父女相依相伴，共同经历了欢乐与风波，放下了悲伤，找回了幸福。在并不平顺的旅途中，他们得到了心灵的成长，对爱有了更深的理解：“你不曾真的离去，你始终在我心底。”\n作家Mahbod Seraji 说：“《许愿树》以优美的文字讲述了一对父女穿越精神和情感旅程的故事。旅途中，他们在最不熟悉却神奇美丽的地方，找到了爱和原谅。故事中人物奇迹般地将他们共同的悲伤化作希望、善良和爱……”\n媲美《牧羊少年奇幻之旅》的《许愿树》，点亮了我们已经黯淡枯索的心房，让我们懂得，“没有不可疗愈的伤痛，没有不能结束的沉沦。所有失去的，会以另一种方式归来……”\n《许愿树》",
        "img": "http://apis.juhe.cn/goodbook/img/ac737f8735aa20b90a0ce5eb5d938cf5.jpg",
        "reading": "7283人阅读",
        "online": "京东商城:http://item.jd.com/10619289.html 当当网:http://product.dangdang.com/product.aspx?product_id=21056237 亚马逊:http://www.amazon.cn/%E8%AE%B8%E6%84%BF%E6%A0%91-%E7%BA%A6%E7%BF%B0%E2%80%A2%E8%82%96%E5%B0%94%E6%96%AF/dp/B004UP0PWE/ref=sr_1_2 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2019520_.html",
        "bytime": "2013年6月27日"
      },
      {
        "title": "我们始终牵手旅行",
        "catalog": "心灵鸡汤 散文 ",
        "tags": "一本好书 带心灵去旅行 散文随笔推荐 游记 爱情 ",
        "sub1": "《我们始终牵手旅行》",
        "sub2": "“你负责拍照，我负责微笑。” 当爱情渐渐褪去激情，唯有他们始终牵手旅行。我不知道该如何把《我们始终牵手旅行》这本书归类。它讲旅行，却不是一本旅行书，因为它不讲攻略，不谈心得，不介绍美景；它谈爱情，却不是一部爱情小说，因为他们只不过是一对平凡的小夫妻，在平凡的世界里过着有爱、有梦的平凡生活；它写回忆，却又不是一篇人生传记，因为她记录的是他们旅行的足迹、平凡的爱情和普通的生活。不管它如何归类，它朴实的文字、它精美的图片，却真真实实地打动了每一个翻阅它的读者。\n他们认识27年，恋爱11年，结婚8年，自助旅行10年，去过23个国家，拍下十几万张照片，写下几十万文字……他们青梅竹马，携手走过万水千山；他们并肩作战，共同营造幸福生活。他和她在年少时相遇，携手经历了青涩时光；他和她简单平凡，却始终对生命、对梦想执著。于是，他们把身影定格在世界的每一个角落……\n她叫左手，是穷游网签约作家，曾是杂志编辑，现是以图片编辑和写作为生，以旅行为副业的自由撰稿人。他叫张千里，是人文地理摄影师，曾出版过《旅行摄影圣经》。《我们始终牵手旅行》是他们夫妻俩共同创作的文学著作。她写字，他摄影，将人生旅途中的心灵感悟以文字和图片的方式记录在这部散文随笔中，幸福却不矫作，浪漫又平和，于细微处、于平凡中感动了千千万万的读者。\n她说：“我们无法改变人生的长度，但可以改变生命的厚度。爱情迟早褪去激情，唯有我们始终牵手旅行。” 他说：“我不擅长用语言表达感情，我的武器就是我手中的机器。我的包里永远有专门为她准备的人像镜头。我是她的私人摄影师。” 封面上他和她的那张合影，藏着许多甜蜜与温情。他们之间没有热恋情侣间电力四射的炙热眼神，却有着在细水长流的生活里熬出的柔情蜜意。他们脉脉注视的双眸里，有信任、有笃定、有包容，羡煞旁人，感人至深。\n钱钟书说：“旅行是最劳顿，最麻烦，叫人本相毕现的时候。一个月舟车仆仆后，双方还没有彼此看破，彼此厌恶，还没有吵嘴翻脸，还要维持原来的婚约，这种夫妇保证不会离婚。” 旅途的惊喜和惊吓，可以让我们学会尊重和平等，感受体谅和包容，领悟妥协和退让，让我们学习如何爱与被爱，如何幸福生活，如何肩并肩地成长。\n左手说：“人生非常短暂，对我们来说，旅行不是人生的全部。对其他人来说，也并不一定是这种方式，任何方式都可以成就坚持并热爱着的人生。” 爱情，是一种信仰。旅行，是一场宿命。爱情迟早褪去激情，唯有我们始终牵手旅行……\n《我们始终牵手旅行》",
        "img": "http://apis.juhe.cn/goodbook/img/cfc61f3e1ef3c98941b45173a284bf6b.jpg",
        "reading": "10585人阅读",
        "online": "京东商城:http://book.jd.com/11046002.html 当当网:http://product.dangdang.com/product.aspx?product_id=22816365 亚马逊:http://www.amazon.cn/%E6%88%91%E4%BB%AC%E5%A7%8B%E7%BB%88%E7%89%B5%E6%89%8B%E6%97%85%E8%A1%8C-%E5%B7%A6%E6%89%8B/dp/B008MTPS26/ref=sr_1_1",
        "bytime": "2013年5月17日"
      },
      {
        "title": "失落的玫瑰",
        "catalog": "小说 心灵鸡汤 心理学 ",
        "tags": "一本好书 哲理小说推荐 土耳其文学 心灵小说 畅销书排行榜 ",
        "sub1": "畅销全球的心灵小说：《失落的玫瑰》",
        "sub2": "曾经有一朵很美丽很迷人的玫瑰花，它盛开在我的心里。然而有一天我突然发现，那朵娇艳的玫瑰花不见了，怎么办？它对于我来说是那么的重要，我不能失去它啊。我要把它找回来，对，不惜一切代价，我一定要把这多失落的玫瑰找回来……《失落的玫瑰》是土耳其著名作家沙尔达·奥兹坎的优秀处女作，一本影响深远、行文造诣高超且极富感染力的心灵小说。《失落的玫瑰》出版后热销全球40国版权，深受全世界读者的喜爱并被珍藏，是一部震撼读者心灵、令人难以忘怀的优秀文学作品。\n《失落的玫瑰》作者沙尔达·奥兹坎，于1975年出生于土耳其，毕业于罗伯特学院和美国里海大学（企业管理与心理学学士），后进入伊斯坦布尔海峡大学继续攻读心理学。从2002年开始，沙尔达·奥兹坎专心从事文学创作，致力于创作阐释人生深层意义的小说作品。奥兹坎是个极具天赋与人文关怀深远的作家，他的第一部小说《失落的玫瑰》超越了诺贝尔文学奖作品，在土耳其文学史上奠定了重要的地位。\n《失落的玫瑰》的主人公狄安娜是一个优秀的女孩。她毕业于顶尖的法学院，年轻貌美，聪明过人，是人们心中的“女神”。然而她却不快乐，在他人给予的鲜花和掌声中，她离真正的自己越来越远，心中美丽的玫瑰花也悄悄地不见了。在她万分苦恼的时候，母亲在临终前告诉了她一个惊人的秘密，原来，她不是孤单一人，她还有一个孪生姐妹。因此，狄安娜踏上了找寻孪生姐妹的神秘旅程，更走上了一条追寻自我的心灵之路……\n《芝加哥论坛报》 评论《失落的玫瑰》时说：“一部重量级的文学处女作。在奥兹坎的笔下，小说寓意清楚并具有感染力。长久阅读后，文风依旧清楚透明。” 是的，《失落的玫瑰》思想深刻，情感细腻，那些蕴含着哲学光茫的句子犹如潺潺细流般流入我们的心田，洗涤着我们内心深处的尘埃。\n《失落的玫瑰》是2010年度全球最畅销的心灵小说，可以与《小王子》、《牧羊少年奇幻之旅》相媲美。她寓意深刻，构思奇特，是童话，更是灵魂之书。让我们一起去寻找失落的玫瑰，细细欣赏玫瑰开放的瞬间，然后肯闭目聆听，听玫瑰花们温柔的吟唱……\n《失落的玫瑰》",
        "img": "http://apis.juhe.cn/goodbook/img/b44a35da7fbd3de4d8c95207efb48120.jpg",
        "reading": "6258人阅读",
        "online": "京东商城:http://book.360buy.com/10406330.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20953786 亚马逊:http://www.amazon.cn/dp/B0049H9HEA/ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_609738_.html",
        "bytime": "2013年3月3日"
      },
      {
        "title": "深夜加油站遇见苏格拉底",
        "catalog": "哲学 心灵鸡汤 心理学 ",
        "tags": "值得看的好书 好书推荐排行榜 心灵小说 身心灵畅销书籍 ",
        "sub1": "《深夜加油站遇见苏格拉底》",
        "sub2": "《深夜加油站遇见苏格拉底》是美国顶尖身心灵导师丹·米尔曼著作的一部改变无数生命的心灵圣经。这部半自传体小说讲述了奥运体操选手丹·米尔曼在深夜的加油站里遇见一个充满智慧的老工人“苏格拉底”，从此获得了一个全然不同的训练方式的故事。《深夜加油站遇见苏格拉底》充满哲理、充满寓意，已被翻译成30多种语言，畅销26年经久不衰，并被改编成好莱坞励志影片《和平战士》，深受人们的欢迎和喜爱。\n《深夜加油站遇见苏格拉底》的作者丹·米尔曼（Dan Millman）是全美顶尖的身心灵导师，曾是前世界级蹦床锦标赛冠军选手，同时身兼斯坦福大学体操教练、欧柏林学院教授和武术辅导员等数职。丹·米尔曼说，他一直被幸运之神眷顾，在安稳的环境中长大。但外在的荣誉和光环并没有为他的内心带来永恒的宁静，直到他在深夜加油站遇见亦师亦友的“苏格拉底”。在“苏格拉底”睿智、慈悲且幽默的教导下，丹·米尔曼从此过上了不一样的人生。\n《深夜加油站遇见苏格拉底》算是作者的半自传体小说。故事中的主角是奥运体操选手丹·米尔曼，他拥有富裕的家庭、优秀的成绩和完美的体格，是人人称羡的大学中的风云人物。但是，丹·米尔曼每天晚上都会被恶梦惊醒，他的内心并不平静。在一天深夜里，又被恶梦吓醒的他走进了一家24小时营业的加油站。在那里，他遇到了一个充满智慧的神秘老工人。老工人幽默风趣，句句真言。丹·米尔曼被老人充满哲理的话语和神秘的行事作风所深深吸引，从此称呼他为“苏格拉底”，并在“苏格拉底”的教导下找到了一个全然不同的训练方式和一个全新的人生……\n在《深夜加油站遇见苏格拉底》一书中，作者活灵活现地塑造了年轻迷惘的丹·米尔曼、古怪精灵的女友乔依和充满哲理的“苏格拉底”等三个重要角色，让人难以忘怀。\n阅读《深夜加油站遇见苏格拉底》，会让我们产生加持气场的愉悦感受，也会让我们的脑子变得清明。那独特的反问对白会让我们跟着叙述走，和年轻的迷惘的丹·米尔曼一起思考，一起展开心智与心灵的神秘探索。\n《深夜加油站遇见苏格拉底》是一本会让人豁然开朗、心智开窍的书籍。它适合青年人读，更适合中年人读。让我们一起在“苏格拉底”的幽默教导下，寻求心灵上永恒的平静……\n《深夜加油站遇见苏格拉底》",
        "img": "http://apis.juhe.cn/goodbook/img/2686119a20bfad2351dcdc36d0fc03a4.jpg",
        "reading": "5231人阅读",
        "online": "京东商城:http://book.jd.com/11194622.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20080758 亚马逊:http://www.amazon.cn/dp/B0011BZMW8",
        "bytime": "2013年3月29日"
      }
    ],
    "totalNum": "17",
    "pn": 0,
    "rn": "6"
  },
  "error_code": 0
}
