{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "史蒂夫·乔布斯传",
        "catalog": "产品经理 人物传记 ",
        "tags": "",
        "sub1": "《史蒂夫·乔布斯传》——一个混蛋如何改变世界",
        "sub2": "沃尔特·艾萨克森的《史蒂夫·乔布斯传》是乔布斯本人唯一授权的传记，作为一个控制欲极强的人，乔布斯并没有对这本传记做出任何干预，他到死也没看过这本传记。乔布斯知道如果他看了，他会愤怒，但是他也知道，不管怎么样，总会有人写他的传记，因此他主动找了一个靠谱的作家来写。乔布斯是对的，在这本传记面世之前，我曾经看过一本别人写的乔布斯传记，只得出了乔布斯是个混蛋这个结论。沃尔特·艾萨克森的《史蒂夫·乔布斯传》则告诉我们，乔布斯这个混蛋是怎样改变世界的！要了解乔布斯的生平，这本传记是最好的书籍，忠实的记录了乔布斯传奇的一生，好的，当然也包括坏的。\n沃尔特·艾萨克森是《时代》周刊总编，曾写过《基辛格传》、《富兰克林传》、《爱因斯坦传》，乔布斯多次主动邀请沃尔特·艾萨克森为自己写传记遭到拒绝，直到2009年，沃尔特·艾萨克森知道乔布斯得了癌症，才开始着手准备《史蒂夫·乔布斯传》，采访了乔布斯本人、乔布斯的家人、乔布斯的同事和乔布斯的竞争对手，2011年10月24日，乔布斯逝世当月，《史蒂夫·乔布斯传》全球同步发行。\n重新定义 个人电脑、手机，改变了动画行业、音乐行业、出版行业，影响了通讯、娱乐、生活的方方面面。也许你从没用过苹果的产品，但你仍然从苹果的创新中受益。没有乔布斯的Mac，你今天用的windows不会那么好用，没有iPhone，没有乔布斯重新定义手机，android不会是今天的样子，也许你还在用诺基亚。1955年，乔布斯出生即被亲生父母遗弃，受到好心养父养母的悉心照顾。1976年创立苹果公司，1980年苹果上市，25岁的乔布斯身价达到2.4亿美元。1984年推出拥有图形界面的个人电脑MAC，在这之前电脑都是命令行形式的。1985年，被苹果董事会赶出公司，成立制造小型机的Next公司，被苹果公司告上法庭，一怒之下卖掉所有苹果股票。没有了苹果董事会的约束，乔布斯把他追求完美的性格在Next上发挥到了极致，商业上一败涂地。不久又购买了皮克斯公司，生产绘图软件和硬件，又是一败涂地，皮克斯有个不起眼的动画部门，一直得到乔布斯的青睐，这个动画部门后来拯救了皮克斯，也拯救了迪斯尼。创造出了《玩具总动员》等多部卖座的迪士尼动画片，在动画行业走在世界前列，2006年以74亿美元卖给迪斯尼。1996年苹果濒临破产，乔布斯回归苹果，砍产品线、裁员，专注于少量产品，让苹果重新聚焦于用户体验。1997年推出iMac，让苹果扭亏为盈。2000年推出iPod，占领美国74%MP3市场，之后推出iTunes，改变了美国音乐市场格局，2007年推出iPhone，重新定义了手机，2010年推出iPad，2011年，乔布斯在人生巅峰嘎然而止。2014年，苹果公司股价超过7000亿美元，1996年乔布斯回归时，苹果亏损10亿美元，股价不到30亿美元。有人说乔布斯的一生跟另外一位乔帮主——乔峰，非常相似，想想确实如此。\n自卑不可怕，乔布斯也有深深的自卑，从自卑到自信才是真正的自信。乔布斯被亲生父母遗弃这个问题长期困扰着他，让他自卑，并寻求解脱。\n敢于挑战不可能，才能创造奇迹。12岁时，乔布斯想做一个计时器，找到惠普CEO的电话，直接打电话找他要相关元件，CEO跟他通了半个小时电话，最后乔布斯得到了想要的元件，并得到了惠普的一份工作。拿破仑的字典里面没有“不可能”三个字，乔布斯的字典里似乎也没有。乔布斯认为是对的事情，没有条条框框的限制，没有不可能，只有立即着手去做，包括让正在打官司的竞争对手允许自己无偿使用他们的资源。这个特点是乔布斯能够取得成功的一个重要原因。乔布斯和他的团队所做的产品，都是领先世界并把体验做到极致，所遇到的“不可能”可想而知。\n苛求完美，才能打动世界。任何时候，乔布斯都对产品有着苛刻的要求，并且相当固执、不惜成本。对于产品不满意的地方，乔布斯会反复让团队改进，直到满意为止，一个细节要改进几十次是很平常的事。乔布斯曾经打电话给Google高管，说iPhone上用的Google地图某个坐标放大之后，有个像素的颜色不对，影响了苹果的美观。有时候，一个产品基本完成，准备发布了，乔布斯突然觉得不对，不是自己想要的效果，又会全部推倒重来。乔布斯对产品所有相关的东西都要求完美，包括包装和生产产品的工厂、产品的推广广告，即使是用户看不到的电脑内部电路板，乔布斯都会仔细检查并从美学的角度对它进行评判，力求做的漂亮。为了让体验更好或者外观更漂亮，乔布斯会不惜多花数倍的成本来实现功能和效果。\n乔布斯是一个将艺术与科技结合的艺术家，做一个好的产品需要超凡的审美能力。\n离开执行力一切都是空谈。乔布斯的执行力依赖于聚焦与坚持。他会激光般地聚焦在一件事情上，而对其它事情完成无视，这个特点让他完成了伟大的产品，也让被无视的人受到伤害。挑战不可能与追求完美，总会遇到很大阻力，负责执行的人会说不可能完成，而乔布斯则坚持可以，并坚信伟大的艺术家总能按时完成作品，拒绝妥协与平庸，避免了中庸方案，一群最聪明的人一周工作90小时，甚至连续几天通宵达旦，创造了卓越产品。\n每个人都有缺点，乔布斯是一个混蛋。一般人物传记的套路是主角曾经很穷、很普通、很笨、很丑、很悲惨，通过努力，取得了成功，看，我也曾经是普通人，我的成功可以复制，达到励志效果。讲诉主角缺点时，通常都不会涉及道德，主角总是站在道德制高点的。乔布斯之所以传奇，在于天才与混蛋的结合。乔布斯跟人难以相处，一个人在他眼里，要么是天才，要么是白痴，而且总是当面骂人白痴；一个产品要么是世界上最好的，要么是狗屎，他总是当面斥责同事做出来的产品是狗屎；他喜欢占有别人的好点子，别人跟他说一个点子，他会说这太疯狂，过了一个星期，他会告诉你他有个好点子，这个点子正是你上次跟他说的；他很固执，他坚持认为他坚持素食，所以不需要洗澡，即使别人一再跟他说体味的问题他也不会改变。乔布斯会跟最好的朋友合作项目，然后自私的悄悄私吞额外的奖金；乔布斯有个一起5年的女友，怀了乔布斯的孩子，乔布斯因为还没做好父亲的准备，就拒绝承认，并在女友怀孕时对她不理不睬，冷嘲热讽，生下孩子后拒绝抚养，闹上法庭；乔布斯有个好朋友在苹果创办之初就为苹果卖力，之后成为苹果的时薪员工，上市时没有拿到股票，有个高层建议乔布斯分一点股票给他，并表示乔布斯给多少自己就给多少，乔布斯当场就说，我一股也不会给。乔布斯自私、缺乏同情心、不负责任、脾气暴躁。自然的联想到了星爷，创造了那么多好电影，但合作过的人都认为他太难相处了。\n看完这篇文章，也许你没有看《史蒂夫·乔布斯传》的冲动，对不起，是我没写好，去看看吧，绝对值得一看。\n《史蒂夫·乔布斯传》2014年修订版",
        "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
        "reading": "7476人阅读",
        "online": "京东:http://item.jd.com/11401377.html 当当网:http://product.dangdang.com/22484707.html 亚马逊:http://www.amazon.cn/%E5%8F%B2%E8%92%82%E5%A4%AB%C2%B7%E4%B9%94%E5%B8%83%E6%96%AF%E4%BC%A0-%E6%B2%83%E5%B0%94%E7%89%B9%C2%B7%E8%89%BE%E8%90%A8%E5%85%8B%E6%A3%AE/dp/B00IM4IFL2/ref=sr_1_1?s=books&amp;ie=UTF8&amp;qid=1416660858&amp;sr=1-1&amp;keywords=%E4%B9%94%E5%B8%83%E6%96%AF%E4%BC%A0",
        "bytime": "2014年11月22日"
      },
      {
        "title": "因为懂得 所以慈悲",
        "catalog": "人物传记 散文 ",
        "tags": "人物传记推荐 优美散文随笔 好书推荐排行榜 张爱玲的一生 散文推荐 ",
        "sub1": "张爱玲的倾城往事：《因为懂得 所以慈悲》",
        "sub2": "张爱玲，一个出生于书香世家却拥有黑暗童年的女孩，一个追寻岁月静好、现世安稳的烟火女子，一个20世纪最传奇、最绚烂、最孤寂、也最真实的女人。她是高傲的，也是孤独的。这样一个传奇女子，无疑是很多人好奇和探究的对象。《因为懂得 所以慈悲》是“隐世才女”白落梅的全新力作。她以最清澈的文字、最诗意的笔法和最详实的资料，全面演绎了“旷世才女”张爱玲的倾城岁月，生动地展现了张爱玲极富传奇的一生，备受“张迷”们的关注。\n《因为懂得 所以慈悲》共有“民国临水照花人”、“当知出名要趁早”、“尘埃里开出花朵”、“人生有情皆过往”、“倾城后华丽转身”和“今生只作最后一世”等六卷，以优美清新的文字讲述了张爱玲年幼时的艰辛、备受争议的张胡恋、国外隐居生活等倾城往事。此书的作者是“文字清淡，心似兰草”的白落梅，原名胥智慧，是一个凌霜傲雪、拣尽梅枝的女子。她的文学代表作有《世间所有相遇都是久别重逢》、《恍若梦中一相逢》、《烟月不知人事改》、《在最深的红尘里重逢——仓央嘉措诗传》、《你若安好便是晴天：林徽因传》等等。\n张爱玲是民国世界的临水照花人，更是中国文学史上的奇葩。她优雅地挥舞着华丽又寒冷的文字剑，更坚定地似飞蛾扑火般扑向那一场绚烂而冒险的爱情旅程。她，拥有绚丽惊世的成名过往；她，拥有痴心不悔的爱情经历；她，拥有十里洋场的上海故事；她，拥有华美悲凉的香港情缘；她，还拥有离群索居的人生迟暮。她是谁？她就是决绝、独立而又情深意长的张爱玲！\n中国当代散文家余秋雨说：“张爱玲死得很寂寞，就像她活得很寂寞一样。但文学并不拒绝寂寞，是她告诉历史，20世纪的中国文学还存在着不带多少火焦气的一角。正是在这一角中，一个远年的上海风韵犹存。”\n张爱玲擅于洞察人性，虽然亘古的孤寂和低郁贯穿了她的一生，但是在浮华和孤独的背后，她却只是一个追寻岁月静好、现实安稳的烟火女人。“因为懂得，所以慈悲。” 是张爱玲写给胡兰成的诀别语；《因为懂得 所以慈悲》，是白落梅写给我们的张爱玲传记。白落梅以其淡薄，书写张爱玲之凉薄，终于让张爱玲多了一分暖意。翻开《因为懂得 所以慈悲》，让我们一起去领略“旷世才女”张爱玲的绝世风采……\n《因为懂得 所以慈悲》",
        "img": "http://apis.juhe.cn/goodbook/img/72ae33b4991f583ff5b99f9047758056.jpg",
        "reading": "1527人阅读",
        "online": "京东商城:http://item.jd.com/10918713.html 当当网:http://product.dangdang.com/22595986.html 亚马逊:http://www.amazon.cn/%E5%9B%A0%E4%B8%BA%E6%87%82%E5%BE%97-%E6%89%80%E4%BB%A5%E6%85%88%E6%82%B2-%E5%BC%A0%E7%88%B1%E7%8E%B2%E7%9A%84%E5%80%BE%E5%9F%8E%E5%BE%80%E4%BA%8B-%E7%99%BD%E8%90%BD%E6%A2%85/dp/B006RPCZFU/ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_10434118_.html",
        "bytime": "2013年8月28日"
      },
      {
        "title": "人生不设限",
        "catalog": "人物传记 成功励志 ",
        "tags": "人生 人生态度 励志好书推荐 心灵励志书籍 推荐一本名人传记 ",
        "sub1": "《人生不设限》——我那好得不像话的生命体验",
        "sub2": "亲爱的读者朋友们，我们想象一下，如果一个人天生没有四肢，他会过上怎样的人生？是绝望到早早结束自己的生命？还是会在社会福利机构中懦弱地度过余生？现实中，就有那么一个天生没有四肢的人。不过，出乎人们意料的，他不消极、不绝望，反而异常地自信、快乐，拥有顽强的生命力，而且非常出名，为世人所敬仰。他是谁？他就是著名残疾人励志演讲家力克·胡哲——一个患有海豹肢症，天生没有四肢的男人。\n力克·胡哲（Nick Vujicic），“没有四肢的生命”（Life Without Limbs）组织创办人、澳大利亚杰出青年，他于1982年12月4日出生于澳大利亚墨尔本，他天生没有双臂和双腿，只在左侧臀部以下的位置有一个带着两个脚趾头的他自称的“小鸡腿”。这样的他，成长过程必是十分艰难的。然而，他克服了常人难以想象的困难，不仅学会了生活自理，还学会了骑马、打鼓、游泳、踢足球、打高尔夫球和冲浪等体育项目。他中学时是学校的学生会主席，并顺利地获得了会计和财务规画本科双学位。他熟稔投资，大学毕业后拥有了自己的公司。\n力克·胡哲从17岁起开始演讲，向全球人们介绍自己不屈服于命运的生命体验。他为人乐观幽默、坚毅不屈、热爱生命，不断鼓励着身边的人，年仅31岁的他已踏遍世界各地，接触逾百万人，激励和启发着他们的人生。\n《人生不设限》是力克·胡哲根据自己的亲身经历创作的励志书籍，是一部撼动数亿人心灵的勇气之书。《人生不设限》让我们看到了作者如何面对人生的挑战，让我们知道了他的处事的智慧。虽然身患海豹肢症，力克·胡哲却不以悲情的态度而是积极乐观地面对人生。通过此书，力克告诉我们：就算环境不能改变，我们可以改变自己的心，改变自己看待人生的态度；每个人都是独一无二的，我或许并不完美，但我却是完美的我……\n香港特首曾荫权说：“我相信任何和他接触过的人，都会像我一样，惊讶于他那连很多健全的人也没有的自信、快乐和生命力。虽然没有手脚去接触世界，但力克看清世情，也能用说话触动人心。他令我印象最深刻的话，是“决定我们将来的，不是环境，是态度”。不论际遇顺逆，只要认清目标，积极面对，生活其实满是祝福。”\n没有一本书，比力克的故事，更能带给我们希望！翻开《人生不设限》，让我们看看力克·胡哲如何从失望到绝望再到充满希望，看看他如何从一无所有到一无所缺。品读《人生不设限》，让自己知道什么叫永不放弃的精神，以及如何做一名心灵强者！\n《人生不设限》",
        "img": "http://apis.juhe.cn/goodbook/img/faae1a0a6dca127360996ac56baa0dea.jpg",
        "reading": "5794人阅读",
        "online": "京东商城:http://item.jd.com/10657304.html 当当网:http://product.dangdang.com/product.aspx?product_id=21099418 亚马逊:http://www.amazon.cn/%E4%BA%BA%E7%94%9F%E4%B8%8D%E8%AE%BE%E9%99%90-%E5%8A%9B%E5%85%8B%E2%80%A2%E8%83%A1%E5%93%B2/dp/B0052CDWJC/ref=sr_1_1",
        "bytime": "2013年7月5日"
      },
      {
        "title": "舞遍全球",
        "catalog": "人物传记 成功励志 ",
        "tags": "人物传记推荐 奋斗 好书 畅销书排行榜 自传 芭蕾 ",
        "sub1": "从乡村少年到芭蕾巨星的传奇：《舞遍全球》",
        "sub2": "《舞遍全球》是顶尖芭蕾舞演员李存信创作的一部坦诚感人的自传。作品描述了芭蕾明星李存信传奇的一生，揭示了命运的偶然性，展现了中国社会四十年间巨大的变迁。《舞遍全球》不仅让我们看到了东西方的文化差异，更让我们看到了一个人如何凭借勇气、力量、爱和渴望自由的心灵迸发出巨大的能量。\n李存信，1961年出生在中国山东青岛一个贫困的家庭里，饥饿、贫穷，李存信在每天吃地瓜干的环境中长大。11岁那年，一个非常偶然的机会让他被选入北京舞蹈学院学习芭蕾舞。1979年，李存信作为第一批公派艺术留学生去到了美国。\n1981年，快要到回国的日子了，李存信却非常纠结，他舍不得深爱的女友伊丽莎白，于是为了爱情和对艺术的追求，他做出了一个惊人的决定：和伊丽莎白结婚，并留在美国。这一事件在当时引起了轩然大波，而且惊动了两国高层。\n待“叛逃”事件平息之后，李存信刻苦努力，最终成为了世界顶尖的芭蕾舞演员。二十七年后，辉煌的芭蕾舞演员李存信便成功地转入金融界，现任澳大利亚一家著名证券经纪公司的资深经理。2003年，李存信将自己的芭蕾舞生涯写入传记《舞遍全球》（又名《毛泽东的最后一个舞者》），并在澳大利亚出版，立即引起了巨大的轰动，畅销全球。2009年10月1日，由《舞遍全球》改编而成的电影《最后的舞者》在澳大利亚上映，深受西方人民的欢迎。\n《舞遍全球》是一部坦率、感人且颇具幽默感的自传，让我们了解到芭蕾巨星李存信的传奇人生。在那个特殊的年代里，李存信有如此大的勇气和如此惊人的魄力，确实让人感到十分敬佩和感动。\n品读《舞遍全球》，让我们在李存信的带领下，去了解一个从乡村少年到芭蕾巨星的传奇，去体会奋斗的艰辛，去领略追求梦想的勇气和魄力……\n《舞遍全球》",
        "img": "http://apis.juhe.cn/goodbook/img/c2e1be6ed939c3844b227fd4a04ab0ad.jpg",
        "reading": "3113人阅读",
        "online": "京东商城:http://book.jd.com/10111110.html 当当网:http://product.dangdang.com/product.aspx?product_id=9248272 亚马逊:http://www.amazon.cn/%E8%88%9E%E9%81%8D%E5%85%A8%E7%90%83-%E4%BB%8E%E4%B9%A1%E6%9D%91%E5%B0%91%E5%B9%B4%E5%88%B0%E8%8A%AD%E8%95%BE%E5%B7%A8%E6%98%9F%E7%9A%84%E4%BC%A0%E5%A5%87-%E6%9D%8E%E5%AD%98%E4%BF%A1/dp/B0011CTPMA/ref=sr_1_1",
        "bytime": "2013年5月27日"
      },
      {
        "title": "卑鄙的圣人：曹操",
        "catalog": "人物传记 历史 小说 ",
        "tags": "三国历史 中国历史 历史好书推荐 历史小说 推荐好书 ",
        "sub1": "曹操全传：《卑鄙的圣人：曹操》",
        "sub2": "曹操，字孟德，三国时期的魏王，亦是东汉末年著名的政治家、军事家、文学家和书法家。《三国志》中称曹操为“治世之能臣，乱世之英雄”。的确，曹操胸怀大志，在政治、军事方面的才能非同凡响，在诗赋和书法方面的造诣也很高，开启并繁荣了建安文学，著有《观沧海》、《龟虽寿》等乐府诗。曹操生性多疑，对待敌人时奸诈狠毒，体恤众生时却仁义无比。他，究竟是怎样的一个人？翻开《卑鄙的圣人：曹操》，让我们走进曹操尘封了两千年的精彩内心世界，看透这个独一无二的三国奸雄。\n《卑鄙的圣人：曹操》是曹操去世1791年来，可能是让曹操本人最服气的曹操全传。作者王晓磊，男，天津人，中国历史作家，被称为“曹操指定21世纪代言人”。他熟读现存关于曹操的所有史料，循着每一条蛛丝马迹刻苦钻研，上下求索十余年。功夫不负有心人，他终于将1791年前的曹操彻底看透。曹操的品德、计谋，曹操的饮食、着装，曹操的大智慧、小毛病，甚至是曹操说话的习惯语气，王晓磊都烂熟于心。于是这本迄今为止最真实、最鲜活、最完整的曹操全传——《卑鄙的圣人：曹操》就这样诞生了。\n长篇历史小说《卑鄙的圣人：曹操》一书以一件件历史故事讲透曹操对付三国群雄时的卑鄙、奸诈和狠毒计谋；用一页页历史书卷浸透曹操体恤天下众生的柔情、仁义和圣人情怀。此书让我们认识到，曹操，他是如此的与众不同。他的奸诈、他的卑鄙、他的多疑、他的柔情、他的仁义、他的才华，无不深深吸引着读者们的眼球，撩起了我们浓浓的探究兴趣。\n曹操是多年以来最为争议的历史人物之一。作为军事家、政治家，他白手起家，于乱世中崛起，平定中原，成就一方伟业；作为文学家，他开启并繁荣了建安文学，所写诗歌豪放大气、深沉而强健。\n“神龟虽寿，犹有竟时。螣蛇乘雾，终为土灰。老骥伏枥，志在千里。烈士暮年，壮心不已。” 让我们翻开《卑鄙的圣人：曹操》，走进他尘封了两千年的精彩的内心世界，看透这个独一无二的三国奸雄，去品味他的奸诈、他的温柔、他的豪放……\n《卑鄙的圣人：曹操》",
        "img": "http://apis.juhe.cn/goodbook/img/27d2beee78dae98612b4e258e8fee588.jpg",
        "reading": "6416人阅读",
        "online": "京东商城:http://book.jd.com/11123762.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22784522&amp;ref=book-11806-3031_5-62583-0 亚马逊:http://www.amazon.cn/dp/B005EEHBU4 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_530407_.html",
        "bytime": "2013年4月10日"
      },
      {
        "title": "十年一觉电影梦：李安传",
        "catalog": "人物传记 成功励志 ",
        "tags": "人物传记推荐 值得看的书 励志好书推荐 李安自传 ",
        "sub1": "《十年一觉电影梦：李安传》",
        "sub2": "李安，一位享誉世界影坛的著名华人导演，2013年凭借“神作”《少年派的奇幻漂流》荣获奥斯卡最佳导演奖，2012年，被美国《娱乐周刊》评为全球25位仍在坚持拍电影的“最伟大导演”之一，是唯一上榜的华人导演，1995年凭借《理智与情感》轰动国际影坛，获得奥斯卡七项提名。《十年一觉电影梦：李安传》是李安唯一授权并亲自审订，由张靓蓓编著的个人自传，作品以第一人称口述的方式，讲述李安电影生涯第一个十年执著、艰辛的追梦历程。\n《十年一觉电影梦：李安传》讲述了一个导演的自我修养，讲述了这个男人的征服与温存。本书是一个坚持“理想不死”的电影人的成长告白，更是一部探究“如何面对磨难和荣耀”的自我对话。通过本书，我们可以看到李安一次次的失败，又一次次的爬起，支撑他的，是那深埋心里的电影梦……\n李安，1954年10月23日出生于台湾的书香门第，深受中国传统文化的熏陶。通过《十年一觉电影梦》一书，他告诉所有人，他眼中的自己，其实是“一个没用的人”。他两次高考落榜；名校毕业却遭遇“毕业即失业”，做全职“家庭煮夫”六年；将近不惑之年，他却还在剧组守夜看器材、扛沙袋、做苦力……即便如此，他最终还是成功了，成为了斐声国际影坛的著名导演，架起了东西方文化的沟通桥梁。\n李安屡次获得奥斯卡金像奖、金球奖、威尼斯电影节金狮奖、柏林电影节金熊奖等国际顶级电影大奖，是华人迄今唯一获得奥斯卡最佳外语片奖的导演，更是亚洲迄今唯一获得奥斯卡最佳导演奖的导演。《十年一觉电影梦：李安传》将李安的真实、真诚、真性情、自信、温厚、君子风和他在电影内外的文化见地与人生见识展露无遗，与影迷和读者们共分享。\n李安说：“做电影二十年，以我现在的成绩，我就是再拍十年烂片，还会有人找我拍电影。可是对于观众，对于期待你的人，要有一个交代。这是你作为一个有天分的人，欠观众的一个人情。” 读李安，读《十年一觉电影梦》，体会追梦的执着与艰辛，感受成功的真实与淡定！\n《十年一觉电影梦》",
        "img": "http://apis.juhe.cn/goodbook/img/a663d8c9263bb061d4f0213766282b09.jpg",
        "reading": "2836人阅读",
        "online": "京东商城:http://book.jd.com/11182626.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=23190017 亚马逊:http://www.amazon.cn/dp/B00BKT6WXE",
        "bytime": "2013年3月31日"
      },
      {
        "title": "谁的青春不迷茫",
        "catalog": "人物传记 成功励志 ",
        "tags": "励志好书推荐 奋斗 好书伴我成长 畅销书排行榜 青春文学 ",
        "sub1": "刘同的十年逆袭人生：《谁的青春不迷茫》",
        "sub2": "刘同，相信看过《职来职往》的朋友们都认识他，也很多人喜欢他，特别是女生们。没错，他就是现任光线传媒资讯事业部副总裁，《职来职往》上那个语出惊人的帅小伙，一位真正的“高富帅”。也许，大家更为熟知的是现在那个头顶光环、表面光鲜靓丽的刘同，孰不知，他也经历过迷茫的青春，经历过艰辛奋斗的历程。《谁的青春不迷茫》，为你讲述一个奋斗小青年的逆袭人生。\n刘同，男，毕业于湖南师大中文系，现任光线传媒资讯事业部副总裁，有过10年电视从业经验。同时，他也是中国新生代作家，青春哲理小说的代表性人物，更是一名职场明星达人，是众多年轻人的职场偶像。其文学代表作有《五十米深蓝》、《美丽最少年》、《离爱》等畅销小说和《这么说你就被灭了》、《职场急诊室-谁没一点病》等职场励志畅销书。\n《谁的青春不迷茫》是刘同送给所有年轻人的心灵指南，送给所有同龄人的成长礼物。作品讲述了奋斗小青年刘同十年北漂的成长岁月，以及作者对这十年过往经历的总结、感悟及思考。150万字的北漂纪录，跨度十年的自我对话，给都市中焦躁不安、困惑迷茫的年轻人点亮一盏明灯。\n“我们都一样，正处于期盼未来，挣脱过去，当下使劲的样子。会狼狈，有潇洒，但更多的是不怕。不怕动荡，不怕转机，不怕突然。谁的青春不迷茫，其实我们都一样。” 刘同说：“你觉得孤独就对了，那是让你认识自己的机会。你觉得不被理解就对了，那是让你认清朋友的机会。你觉得黑暗就对了，那是你发现光芒的机会。你觉得无助就对了，那样你才能知道谁是你的贵人。你觉得迷茫就对了，谁的青春不迷茫……” 是的，其实都一样，没有谁的青春是不迷茫的，每个人都是是这样成长起来的。\n搜狐主编刘昂说：“刘同无关完美，只是，他能努力至极致，将不完美变成完美，化缺点为优点，像功夫小子，无天资有野心，每打输一架，回家舔着伤口日日勤练，然后返回来再战一回。” 青春不怕迷茫，怕的是迷茫时不去思索；青春不怕失败，怕的是失败后不敢重新来过。读《谁的青春不迷茫》，看刘同的十年逆袭人生，然后走上自己的青春奋斗之路！\n《谁的青春不迷茫》",
        "img": "http://apis.juhe.cn/goodbook/img/84dd2d3b7bd4f6847a598c6dfe738325.jpg",
        "reading": "15503人阅读",
        "online": "京东商城:http://book.360buy.com/11120361.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22925062 亚马逊:http://www.amazon.cn/%E8%B0%81%E7%9A%84%E9%9D%92%E6%98%A5%E4%B8%8D%E8%BF%B7%E8%8C%AB-%E5%88%98%E5%90%8C/dp/B00A67K0A2/ref=sr_1_1 苏宁易购:http://www.suning.com/emall/prd_10052_10051_-7_3985012_.html",
        "bytime": "2013年3月17日"
      },
      {
        "title": "风雨哈佛路",
        "catalog": "人物传记 成功励志 教育 ",
        "tags": "人生 励志小说 好书推荐 莉丝·默里 ",
        "sub1": "最贫穷最勇敢的哈佛女孩的感人故事：《风雨哈佛路》",
        "sub2": "《风雨哈佛路》是美国著名的励志演说家莉丝·默里畅销全球的自传体小说。作品讲述了一个成长在毒品、艾滋、饥饿缠绕的家庭环境中的贫穷女孩莉丝勇敢地克服重重困难，最终以优异的成绩进入哈佛大学的励志故事，震撼了世界无数人的灵魂，激励了无数读者的奋斗之心。莉丝·默里把自己的亲身经历写进作品里，创作了这部感人至深的伟大回忆录，引发了全世界读者的强烈共鸣。\n《风雨哈佛路》是一部献给所有身处困境中的人们的励志之书。作品中的主人公莉丝是一个出生在纽约贫民窟里的女孩。她的家庭非常贫困而且糟糕。她的父母都吸毒，后来也患上了艾滋病。尽管如此，莉丝仍深深地爱着她的父母。因为肮脏的衣着和满头的虱子，莉丝饱受同学们的嘲弄和嫌弃，所以她不喜欢去学校，最后因为逃学而被送进了女童院。\n在莉丝十五岁那年，她苦苦维持的家庭终于支离破碎了，她成了无家可归的街头流浪儿。莉丝捡垃圾、偷东西、整夜停留在地铁里……不久后，她深爱的母亲因艾滋病而去世，被装在一个简陋的木箱里就这样埋了，莉丝悲伤的同时心灵也深受触动。她想起母亲的名言：“总有一天，生活会变好的”，莉丝下定决心不再继续这种糟糕的生活，她要走进那个光鲜明亮的世界，不管付出多大的艰辛。于是，无处安身的莉丝常常在地铁站、走廊里学习和睡觉，她拼命地努力着，终于用两年的时间完成了四年的高中课程，并获得了“《纽约时报》一等奖学金”，以优异的成绩考入哈佛大学。\n《风雨哈佛路》是一部震撼人心、感人肺腑的回忆录。作者莉丝·默里是一名闻名世界的国际演说家，她于1980年出生在纽约市布朗克斯区，从小成长在毒品、艾滋、饥饿的糟糕环境中，最饥饿的时候，她和姐姐把一管牙膏分成两截来当做晚餐。即便如此，莉丝仍没有绝望，她竭尽全力地同悲惨的命运作抗争，以惊人的勇气和力量爬出了深渊，成功地沐浴到了渴望已久的温暖阳光。她成为了感动全美的“奇迹女孩”，也成为了“美国当代杰出年轻女性”，更成为了全世界处于困境中的人们的好榜样。\n《风雨哈佛路》是一部经典的励志书，一部伟大的文学作品。2003年，莉丝的故事被搬上了电影屏幕，同样获得了不同凡响的成功。读《风雨哈佛路》，看《风雨哈佛路》，在被震惊、感动的同时，我不禁自相惭愧。扪心自问，我们的生活不会比莉丝更糟糕，我们也从来没有像莉丝一样无路可退过，但为何我们不能实现自己的理想？其实，面对挫折与困境，我们缺乏的是莉丝哪改变命运的勇气和力量……",
        "img": "http://apis.juhe.cn/goodbook/img/12457a80aecddcf1b9df0f38d4a20c6e.jpg",
        "reading": "3472人阅读",
        "online": "京东:http://book.360buy.com/10385250.html 当当:http://product.dangdang.com/main/product.aspx?product_id=21021269 亚马逊:http://www.amazon.cn/mn/detailApp/ref=asc_df_B004HO4TBG534796/?asin=B004HO4TBG 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_583944_.html",
        "bytime": "2013年2月9日"
      },
      {
        "title": "只是孩子",
        "catalog": "人物传记 外国文学 ",
        "tags": "好书 好书推荐排行榜 推荐一本名人传记 爱情回忆录 ",
        "sub1": "《只是孩子》——朋克摇滚桂冠诗人帕蒂·史密斯的爱情回忆录",
        "sub2": "《只是孩子》是朋克摇滚桂冠诗人帕蒂·史密斯创作的一部人生回忆录，一部她与艺术家罗伯特·梅普尔索普传奇的、美好的爱情回忆录。帕蒂·史密斯，是美国著名的作家、音乐家和视觉艺术家，更是一名伟大的摇滚歌手，开创了一个朋克摇滚时代。罗伯特·梅普尔索普，是美国前卫的著名艺术家，他的摄影作品大胆、独特，在摄影界开创了一个全新的时代。在1967年，他们一个是离家流浪的女孩，一个是荒废学业的男孩，命运让他们俩在布鲁克林偶遇，从此携手奋斗，于不同的领域各自开创了一个伟大的时代。\n《只是孩子》的作者帕蒂·史密斯（Patti Smith），一个美国极其著名的女性人物。她的著名不仅在于她的朋克摇滚，还在于她的文学作品和视觉艺术（素描、摄影、插画）。1970年代，帕蒂·史密斯革命性地将诗歌与摇滚互相结合，开创了一个朋克摇滚时代，被誉为“朋克摇滚桂冠诗人”。她的首张专辑《马群》的封面肖像即由她的好友兼爱人罗伯特·梅普尔索普（Rober Mapplethorpe）拍摄，成为史上最伟大的100张专辑之一。帕蒂·史密斯的文学代表作有《维特》、《白日梦》、《珊瑚海》等等，而《只是孩子》是她于2010年创作的与惊世骇俗的艺术摄影师罗伯特·梅普尔索普的刻骨铭心的爱情回忆录，获得了美国最高的图书奖——“美国国家图书奖”。\n《只是孩子》用感人肺腑的语言叙述了帕蒂与罗伯特共同的人生，和他们之间最传奇、最美好的爱情故事。命运让他们相遇，于是他们携手献身创作，追逐着共同的梦想，彼此激励、相互扶持，终于梦想成真时，曾经那个荒废学业的男孩却静静地退出了生命的舞台。《只是孩子》和青春有关，和奋斗有关，和梦想有关。它是两个青年艺术家共同奋斗的真实写照，感动了无数人。\n“我想死在你怀里，在我还活着的时候。” 这一句不太合乎逻辑但又十分感动的话，敲痛了所有人的心。曾经混乱而浪漫的生活，曾经叛逆而执着的奋斗，只是因为，我们还是孩子……《只是孩子》，这本在豆瓣读书网读者们给予了高达9.3分的文学作品，我们，值得拥有！\n《只是孩子》",
        "img": "http://apis.juhe.cn/goodbook/img/32fd037401e0bcc084bb527b7ed36994.jpg",
        "reading": "1533人阅读",
        "online": "京东商城:http://book.360buy.com/11104244.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22886480 亚马逊:http://www.amazon.cn/dp/B009OWBZ9A/",
        "bytime": "2013年2月3日"
      },
      {
        "title": "忏悔录",
        "catalog": "人物传记 外国文学 经典名著 ",
        "tags": "世界名著 值得收藏的经典好书 好书推荐 经典人物传记 ",
        "sub1": "卢梭巨著：《忏悔录》",
        "sub2": "卢梭是18世纪法国伟大的启蒙思想家、哲学家、教育家、文学家和作曲家，同时是法国大革命的思想先驱，启蒙运动最卓越的代表人物之一。《忏悔录》是卢梭晚年的一部伟大自传，在其颠沛流离的逃亡生活中创作而成。这是一部名为“忏悔”实为“控诉”的悲愤的《忏悔录》，书中记载了卢梭从出生到被迫离开圣皮埃尔岛之间五十年的生活经历，讲述了他被侮辱和被损害的一生，表达了他的全部思想感情，也深刻地剖析了他的行为和他的内心世界。\n卢梭全名为让·雅克·卢梭 （Jean-Jacques Rousseau），于1712年出生在现今的瑞士日内瓦的一个钟表匠家庭里。母亲在其出生十天后去世，父亲在其10岁时因捍卫正义得罪高官而愤然出走，留下了孤苦伶仃的小卢梭。1728年，16岁的卢梭只身离开日内瓦，四处漂泊，做临时工谋生。1750年，38岁的卢梭凭借一篇论文而一举成名，后续又创作了《论不平等的起源》、《埃罗伊兹的故事》、《爱弥尔》、《社会契约论》等伟大著作。\n1762年，卢梭的教育论著《爱弥尔》一书出版，但因其触怒了封建统治阶级，这本著作给他带来的不是荣誉而是灾难。卢梭遭到了法国当局的通缉，遭到穷追不舍的迫害，于是50岁的他不得不开始过上逃亡的生活。严酷的官方判决和教会谴责给了他沉重的一击，但是最令他痛心的不是敌人的攻击，而是亲友的背叛。1765年，他曾经的友军出版了一本《公民们的感情》的小册子，强烈攻击并严重抹黑了卢梭的人品。此时，卢梭眼看着自己被抹黑得即将成为一个千古罪人，于是他拿起了为自己辩护和反抗的笔，怀着极其悲愤的心情在流离失所的逃亡生活中断断续续地完成了他的自传——文学巨著《忏悔录》。卢梭的晚年都在悲惨痛苦中度过，最终于1778年7月2日在法国逝世，享年66岁。\n《忏悔录》一书是卢梭悲惨的晚年岁月的产物，一部在残酷迫害下为自己的存在辩护的自传，一部无比辛酸、震撼人心的作品。卢梭在此书中以惊人的诚实、坦率的态度和深刻的内省记录了自己50多年的思想和生活。《忏悔录》思想内容丰富，人物形象鲜明，情节真实生动，是卢梭最为重要的文学代表作，深刻地影响了19世纪欧洲思想和文学的发展。\n《忏悔录》以其思想、内容、艺术和风格上的重要意义而奠定了卢梭的长久受人景仰的崇高的文学地位。正如卢梭在《忏悔录》开篇所说的：“这是世界上绝无仅有、也许永远不会再有的一幅完全依照本来面目和全部事实描绘出来的人像。不管你是谁，只要我的命运或我的信任使你成为这本书的裁判人，那么我将为了我的苦难，仗着你的恻隐之心，并以全人类的名义恳求你，不要抹煞这部有用的独特的著作。”\n《忏悔录》",
        "img": "http://apis.juhe.cn/goodbook/img/eb74d8ba0db96ba38284646d3966d587.jpg",
        "reading": "1708人阅读",
        "online": "京东商城:http://book.360buy.com/10554514.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=9311254 亚马逊:http://www.amazon.cn/%E5%BF%8F%E6%82%94%E5%BD%95-%E8%AE%A9%C2%B7%E9%9B%85%E5%85%8B%C2%B7%E5%8D%A2%E6%A2%AD/dp/B0011F6EFI 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_864566_.html",
        "bytime": "2013年1月5日"
      },
      {
        "title": "旁观者",
        "catalog": "人物传记 历史 管理 ",
        "tags": "值得推荐的好书 管理书籍推荐 经典管理畅销书 自传体小说 ",
        "sub1": "《旁观者》——现代管理学之父德鲁克的回忆录",
        "sub2": "旁观者，意为置身局外，从旁边观察局内动态的人。所谓当局者迷，旁观者清，如果以一个旁观者的身份来观察世界万物，很多事情都能理得清清楚楚。现代管理学之父彼得·德鲁克就把自己比作这样一个旁观者。《旁观者》是当代国际上最著名的管理学家彼得·德鲁克的自传体小说，是一部描写了他一生经历的回忆录。《旁观者》虽然不是德鲁克最重要的著作，但却是他自己最喜爱的，反刍时间最长的一部作品。\n彼得·德鲁克，现代管理学之父，管理大师中的大师，于1909年11月19日出生在维也纳，祖籍荷兰，1937年移民美国，以作家、教授、咨询家为职。德鲁克从小在文化富裕的环境中长大，父亲是负责文化事务的官员，母亲是名医生。彼得·德鲁克一生中共创作50多部作品，每一本著作都名扬世界，影响深远。他曾在《哈佛商业评论》发表过30余篇文章，是当代国际上最出色的管理学家。他著作中的管理思想和精辟见解，深刻地影响了杰克·韦尔奇、比尔·盖茨等国际上知名的企业家。彼得·德鲁克一生笔耕不辍，他曾说：“如果我能活到80岁，我要写到80岁。” 他言出必行，年逾九旬还创作了《德鲁克日志》一书，被《纽约时报》赞誉为“当代最具启发性的思想家”。2002年，美国总统布什亲自为其颁布美国公民最高荣誉——“总统自由勋章”。2005年11月11日，这位受世界人尊敬的管理学家彼得·德鲁克在加州家中逝世，享年95岁。\n《旁观者》以清晰练达的文风，详细生动地描述了彼得·德鲁克的成长历程，介绍了他人生中的点点滴滴。此著作刻画了一些特别的人和一些特别的事，可以说是一本短篇故事集，呈现出社会的图像，捕捉并传达了现在这一代人难以想像的那种神韵和感觉。它是彼得·德鲁克人生旅途与知识的记录，也是20世纪最重要的某些领域的历史记忆。\n彼得·德鲁克的一生为世界做出了卓越的贡献，其著作畅销世界130多个国家，影响深远。微软总裁比尔·盖茨说： “在所有的管理学书籍中，德鲁克的著作对我影响最深。” 作为现代管理学之父，彼得·德鲁克的这本自传《旁观者》的书名里并未出现“管理”二字，但它却是德鲁克迷们最不该错过的一本书，因为它呈现了德鲁克伟大的人生轨迹，描述了他如何成为管理“大师中的大师”的过程。\n要学习管理，首先要了解管理人。现代管理学之父德鲁克的回忆录《旁观者》将为你的管理之路打下扎实的基础，请不要错过！\n《旁观者》",
        "img": "http://apis.juhe.cn/goodbook/img/8889da9286fc0063f9431a6f349286b0.jpg",
        "reading": "1937人阅读",
        "online": "京东商城:http://book.360buy.com/10059515.html 当当网:http://product.dangdang.com/product.aspx?product_id=20687091 亚马逊:http://www.amazon.cn/%E6%97%81%E8%A7%82%E8%80%85-%E7%AE%A1%E7%90%86%E5%A4%A7%E5%B8%88%E5%BE%B7%E9%B2%81%E5%85%8B%E5%9B%9E%E5%BF%86%E5%BD%95-%E5%BD%BC%E5%BE%97%C2%B7%E5%BE%B7%E9%B2%81%E5%85%8B/dp/B002Q0X428 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1022737_.html",
        "bytime": "2013年1月2日"
      },
      {
        "title": "看见",
        "catalog": "人物传记 心灵鸡汤 ",
        "tags": "人物传记推荐 好书伴我成长 成长告白 推荐好书 ",
        "sub1": "柴静十年成长告白书：《看见》",
        "sub2": "俗话说，眼睛是心灵的窗户。以眼所看，以脑所想，以心所感，而后铭记于心。《看见》是记录央视著名记者和主持人柴静十年央视工作历程的自传性文学作品。它既是柴静十年成长告白书，也是中国社会十年变迁的备忘录。《看见》一书会告诉我们，柴静何以成为柴静，她经历过什么，报道了什么，思考着什么，又记下了什么。\n央视知名主持人柴静，于1976年在山西临汾出生，16岁的她在湖南长沙上大学，19岁的她在电台主持《夜色温柔》节目。22岁的她北京广播电视学院学习电视编辑，并在湖南电视台主持《新青年》节目。2001年以来，柴静成为中央电视台的主持人和记者，现任央视《看见》节目主持人。一路走来，柴静吃过苦，流过泪，承受过孤独，经历过挫败，但她一直坚持着自己的梦想，遵守着自己的原则，快乐地奋斗着，为中国广大人民报道一条条最前沿的消息，成为一名优秀的新闻工作者。在业余时间，柴静喜欢旅行，喜欢摄影，喜欢阅读和写作。她认为，文字，是安身立命的根本。\n《看见》记录了柴静十年来的成长历程。2003年，她冒死深入非典第一线，为人民报道非典新闻。自从她就职于央视以来，在非典、汶川地震、北京奥运等重大事件现场，柴静的身影都会出现。在《看见》一书中，柴静用简单朴实的文字叙述了淹没在宏大叙事中的动人细节，为时代留下私人的注脚。她一如既往地记录下新闻中给她留下强烈生命印象的每一个人。十年的风霜雪雨，让柴静渐渐脱离了外在与自我的束缚，让她对生活与人性有了更为宽广与深厚的理解。\n柴静说：“我试着尽可能诚实地写下这不断犯错、不断推翻、不断疑问、不断重建的事实和因果，一个国家由人构成，一个人也由无数他人构成，你想如何报道一个国家，就要如何报道自已。” 在《看见》一书中，柴静说：“海子有句诗，深得我心：天空一无所有，为何给我安慰。” 是的，天空一无所有，拿什么、凭什么给我们以安慰呢？所有，都应该靠自己……\n《看见》中，柴静的文字朴实无华，却分外地有重量，沉甸甸的，震撼着人们的心灵。阅读柴静的《看见》，我们会看到柴静的成长、柴静的反思和柴静的追问。那犹如涓涓细流的文字，缓缓地流过我们的心田，而文字的内涵，却沉淀了下来，永驻在田里，化作了心灵的肥料……\n《看见》",
        "img": "http://apis.juhe.cn/goodbook/img/5ba80437dd2a35b5f1f4a185b023afff.jpg",
        "reading": "5646人阅读",
        "online": "京东商城:http://book.360buy.com/11140918.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22924035 亚马逊:http://www.amazon.cn/dp/B00AH6OXP0/ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_3995375_.html",
        "bytime": "2013年1月15日"
      },
      {
        "title": "李嘉诚全传",
        "catalog": "人物传记 ",
        "tags": "一本好书 人物传记 创业 励志故事 好书介绍 李嘉诚 ",
        "sub1": "《李嘉诚全传》华人首富传奇",
        "sub2": "李嘉诚是华人首富，父亲早亡，从一个贫困的香港移民少年，成为华人首富，从塑胶花大王到地产大王，李嘉诚的故事无疑是一个激励人心的经典传奇，读《李嘉诚全传》，不仅能激奋人心，更会让人从李嘉诚身上学到许多成功的品质。\n一本好书，将改变无数人的命运。从身无分文的青年如何赚的第一桶金，出身寒微的李嘉诚如何征服名门小姐的芳心，如何从小老板变为华人首富，如何兵不血刃以7亿博60亿。\n李嘉诚出生于潮州书香世家，因为日军侵华，1940年李嘉诚随父母逃到香港，投靠舅父庄静庵，庄静庵在香港经营一个钟表公司，庄静庵在商言商，并未让李嘉诚的父亲在公司就职，李父找到一个小职员的工作，而李母则帮人缝补浆洗补贴家用，一家人的生活过的非常困难。三年后父亲病死，一家人的生活重担落在了14岁的李嘉诚身上。李嘉诚走上了独立谋生之路。\n李嘉诚从茶楼跑堂一直到塑胶花大王、地产大王，离不开李嘉诚的勤奋努力，因为工作勤奋，业绩出众，李嘉诚20岁就成为一家五金厂的总经理，春风得意时，李嘉诚毅然离职创业，创办了长江塑胶厂。李嘉诚以他的努力和诚信的品质，使濒死的长江业绩飞升，为以后的事业打下坚实的基础。\n纵观《李嘉诚全传》，李嘉诚成功的原因可以总结如下：\n一、勤奋好学\n这是成功的基本条件，无论做什么事，一定要比对手更加努力，这也是李嘉诚出入职场时能出类拔萃的主要原因。\n二、做事先做人\n李嘉诚深深懂的做人的道理，诚信是李嘉诚做人的根本品质，李嘉诚的表永远比别人快十分钟，与人相约从来不迟到。李嘉诚总是讲究互惠互利的原则，李嘉诚说“跟人合作，如果我拿八分是合理的，我拿六分则生意长久有的做”。\n三、善于用人\n《李嘉诚全传》下载地址：http://wenku.baidu.com/view/fae5d91fa8114431b90dd8ea.html\n《李嘉诚全传》纸质版",
        "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
        "reading": "1452人阅读",
        "online": "",
        "bytime": "2012年9月30日"
      },
      {
        "title": "我的大学",
        "catalog": "人物传记 外国文学 经典名著 ",
        "tags": "世界名著 值得看的好书 好书推荐 经典小说推荐 ",
        "sub1": "高尔基自传体第三部曲：《我的大学》",
        "sub2": "《我的大学》是前苏联伟大作家高尔基继《童年》、《在人间》之后的第三部自传体小说。此书描写的是高尔基青年时代在喀山的生活经历。说起我的大学，一所百年农校，普普通通的重点本科院校，除了大、美之外，也没啥好说的。但是说起高尔基的大学，那可是别是一番风景。他的大学，嘈杂又安静，寒冷又温暖，黑暗又光明，只有你走进他的大学，才能够体会到那一番酸甜苦辣的滋味。\n《我的大学》描述了阿廖沙（高尔基的乳名）经过了《在人间》的历练之后，决定离开外祖母去喀山圆他的大学梦，怀着坚定的信念，他启程离开了“人间”，进入了他的“大学”。但是到了喀山之后，阿廖沙美好的大学梦很快就被无情的现实给拍下去了，他不得不为了生存而到处流浪、劳碌奔波。喀山的贫民窟、轮船码头等成为了他人生中的第一所社会大学。他的课堂很多，有鞋店、轮船、码头、面包店、园林、杂货店等等。他在那里很艰辛很勤劳地“苦读”着，因为接触了一些知识分子和反沙皇的革命者，阿廖沙的思想发生了很大的变化，他开始寻找机会大量阅读马克思主义和革命民主主义著作。在这所没有围墙的社会大学里，无论是思想还是学识，阿廖沙都获得了巨大的进步，以优异的成绩取得了“大学毕业证书”。\n《我的大学》是阿廖沙的青春成长史，也是抨击沙俄黑暗社会、向往革命光明的一部力作。阿廖沙在喀山体会到社会下层人民生活的辛酸，接受了革命思想的教育，身心都得到了前所未有的成长。正如高尔基自己所说的那样：“我虽然出生在下诺夫哥罗德，但精神上使我获得生命，却是在喀山。喀山是我最喜欢的一所‘大学’。”\n高尔基的这部伟大著作得到了列宁的重视，在俄苏文学史上有着崇高的地位和深远的影响，具有经久不衰的经典文学的艺术魅力。它激励了一代又一代青年去体验社会生活，扩宽自己的视野，从而提高自身能力。阿廖沙那坚强、勇敢的性格深深地影响着年轻朋友们，具有不容忽视的社会教育意义。即使现在，它依然光芒万丈，很有品读的价值。\n小编提示：关于作者和其他两部自传体小说《童年》、《在人间》的详细介绍，请点击查看。\n《我的大学》",
        "img": "http://apis.juhe.cn/goodbook/img/600608c125c4619805825f86cff86c38.jpg",
        "reading": "1729人阅读",
        "online": "京东商城:http://book.360buy.com/11026178.html 当当网:http://product.dangdang.com/product.aspx?product_id=22893959 亚马逊:http://www.amazon.cn/%E6%88%91%E7%9A%84%E5%A4%A7%E5%AD%A6-%E9%AB%98%E5%B0%94%E5%9F%BA/dp/B001KO35ZM 苏宁易:http://www.suning.com/emall/prd_10052_22001_-7_2506864_.html",
        "bytime": "2012年12月2日"
      },
      {
        "title": "我的奋斗",
        "catalog": "人物传记 成功励志 ",
        "tags": "励志奋斗 励志好书推荐 好书推荐排行榜 幽默自传 ",
        "sub1": "《我的奋斗》——给彪悍的人生一个解释",
        "sub2": "“奋斗”一词好像永远都不会过时，因为人人都在奋斗，一批又一批，前仆后继。所以乍看《我的奋斗》这书名，感觉平淡无奇，没啥新意。但当我看到“彪悍的人生不需要解释”这个句子的时候，那一个惊喜啊！原来这句耳熟能详的句子是出自这本书的作者之口啊。这个幽默风趣的句子，引起了我了解这本书、这个人的兴趣。《我的奋斗》是老罗（罗永浩）彪悍的人生自传，也是他给自己彪悍人生的唯一的一个解释。\n老罗，本名罗永浩，新东方教师，牛博网创始人，老罗英语培训创始人，于1972年出生，中国吉林人。他是一个拥有自己独特个性的一个人，高中辍学后摆过地摊，开过小吃店，卖过药材，做过期货，销售过电脑，当过教师，写过书。2001年至 2006年期间他在北京新东方学校任教，教学风格幽默诙谐，妙语连珠，具有高度理想主义气质的感染力，极受学生欢迎。2006年6月从新东方离职，创办具有独特风格的博客网站“牛博网”，且大获成功，成为在大学生等青少年中最具影响力的中国国内网站之一。“彪悍的人生不需要解释”这句经典语录也成为一代年轻人的座右铭。2008年6月，创办老罗英语培训学校，担任校长一职。老罗“口齿伶俐，甚至凌厉”，“谈吐比较随便，擅长独立思考”，擅长“以极其严谨的态度扯好每一个淡，讲好每一道题”。\n《我的奋斗》就是幽默诙谐、独具个性的老罗的诙谐幽默、独具特色的诚恳自传。书中描述了老罗的另类成长史，讲述了他如何从地摊小贩到“百度十大年度风云人物”的经历，淋漓尽致地表现了老罗的语言才华。他是一个走路都往下掉个性的胖子，是个“思想特别复杂的孩子”。他是睿智和善良的，是一个正常的好人，带点趣味，也带点理想主义。他不是很勇敢，却比别人勇敢，他不怎么彪悍，却被迫活得彪悍。\n央视主持人柴静评价老罗说：“很多人喜爱老罗是觉得他彪悍，叛逆，幽默，独立，诡异……但他对这个世界有我所知的罕见的善意和温柔。” 媒体资深人士王小峰说：“1996年互联网进入中国以来，有三个人的言论在网络上引起了最广泛的影响，他们是韩乔生、万峰和罗永浩。”可见，老罗及其妙语的影响之大是有目共睹的。\n《我的奋斗》，虽然“其貌不扬”，如同作者本人“其貌不扬”一样，但他的内涵绝对是值得夸奖的，如同作者本人的内涵值得肯定一样。这本诙谐幽默、独具风格的彪悍自传，这本在近三十年的中国里最诚恳的励志书，是老罗给自己彪悍人生的一个解释。小编在这里隆重的将其介绍给大家，希望大家喜欢。\n《我的奋斗》",
        "img": "http://apis.juhe.cn/goodbook/img/acb5865ac03476dec8ce47bec48781e1.jpg",
        "reading": "3032人阅读",
        "online": "京东商城:http://book.360buy.com/10072845.html 当当网:http://product.dangdang.com/product.aspx?product_id=20822281 亚马逊:http://www.amazon.cn/%E6%88%91%E7%9A%84%E5%A5%8B%E6%96%97-%E7%BD%97%E6%B0%B8%E6%B5%A9/dp/B003F2593I 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1048192_.html",
        "bytime": "2012年12月26日"
      },
      {
        "title": "在人间",
        "catalog": "人物传记 外国文学 经典名著 ",
        "tags": "世界名著 好书伴我成长 好书推荐排行榜 经典小说推荐 ",
        "sub1": "高尔基自传体小说第二部：《在人间》",
        "sub2": "《在人间》是前苏联伟大无产阶级作家、苏联文学创始人高尔基继《童年》之后的第二部以自身经历为原型创作的自传体小说。《童年》一书描述的是高尔基3岁至10岁苦难的童年生活，而《在人间》描写了他10岁之后初涉社会谋生的艰苦生活。《在人间》的道路上，高尔基历尽艰辛，与各种各样的社会下层人物打交道。面对苦难的生活，他表现出了坚强的毅力和强烈的求知欲，深深地打动了人们的心。在高尔基挥洒自如的笔下，《在人间》广泛地展示了十九世纪七十年代俄国社会底层的真实生活画卷。\n《在人间》是阿廖沙（高尔基乳名）自母亲过世后的一段坎坷的少年成长经历。由于生活贫困，阿廖沙以优异的成绩读完三年级后辍学，开始进入社会打拼。他卖过野果，当过绘图师的学徒，做过洗碗工等等。在船上洗碗的日子里，他认识了正直的厨师斯穆雷，受过他许多帮助和正面的影响。在1871年到1884年这段艰难的成长时期，阿廖沙始终保持着强烈的读书欲望，只要一有机会，他就阅读大量的书籍。丰富的读书经历和生活阅历，开阔了他的视野，激发了他对正义和真理的追求。不管生活如何艰苦，他都下定决心要做一个不为环境所屈服的坚强的人。\n《在人间》一书在人物性格方面描写得非常成功，尤其是阿廖沙外祖母的形象更是深入人心。人们评价她是俄国文学史上最鲜明、最丰富、最诗意的形象之一。她的乐观，她的坚强，她的善良，她的慈悲，她的宽容，深深地影响了阿廖沙的正面性格形成。在如此恶劣的环境中，她的美好品质显得多么的难能可贵，给人们留下极其深刻的印象。与外祖母的美好形象截然相反的是外祖父的专横独断、贪婪、吝啬和冷酷无情，令人可气又可怜。\n《在人间》中高尔基以纯熟的现实主义手法将社会底层那压抑、沉重、鄙俗、阴暗的社会现实一览无遗地展现在每一位读者的面前。它不仅是阿廖沙的少年生活史，它更是一个时代艺术性的史册。《在人间》的人们有些虽然穷苦，但他们并不可怜，因为他们还有尊严，还有正义，还有对旧社会的反抗，而像外祖父这种人，才是精神上一无所有的真正的可怜虫。《在人间》的生活虽然艰辛，但仍让阿廖沙看到了光明和希望。《在人间》的道路上，他引领了成千上万的人，自立、善良、正直、坚强、勇敢地走着……\n《在人间》",
        "img": "http://apis.juhe.cn/goodbook/img/dd32563715e63064de48625c5cc582b0.jpg",
        "reading": "1607人阅读",
        "online": "京东商城:http://book.360buy.com/10826104.html 当当网:http://product.dangdang.com/product.aspx?product_id=22605093 亚马逊:http://www.amazon.cn/dp/B002CU9VC4/",
        "bytime": "2012年12月1日"
      },
      {
        "title": "世界因你不同",
        "catalog": "人物传记 成功励志 ",
        "tags": "值得一看的好书 励志好书 好书推荐 推荐一本名人传记 ",
        "sub1": "李开复唯一自传：《世界因你不同》",
        "sub2": "“一个世界有你，一个世界没有你。让两者的不同最大，就是你一生的意义。” Make a difference，世界将因你而不同！《世界因你不同》是著名企业家李开复的唯一的一本自传。作品从捣蛋的“小皇帝”到11岁的“留学生”，从最年轻的梅隆大学副教授到微软公司全球副总裁，从谷歌中国的创始人到创新工场的创始人，李开复的人生轨迹就这样在这部著作中娓娓道来。通过这本自传，李开复真诚地讲述了他鲜为人知的成长史、成功史和面对抉择的心路历程。他的种种传奇经历，总是让人忍不住去一探究竟。\n李开复，祖籍四川，于1961年12月3日出生于台湾，11岁留学美国，1988年从卡内基梅隆大学计算机系博士毕业，26岁时成为梅隆大学最年轻的副教授。后弃教从商，担任微软公司全球副总裁，成为比尔.盖茨的七位高层智囊之一。2005年，李开复加入谷歌公司，担任全球副总裁兼大中华区总裁。2009年他从谷歌离职并创办了自己的“创新工场”且担任CEO，宗旨是培育创新人才和新一代高科技企业。\n《世界因你不同》记载了李开复的很多传奇经历和宝贵的职场经验，充满了伴随岁月流逝而沉淀下来的人生智慧。他是个奇人，曾让世界上最大的两家IT公司微软和谷歌对薄公堂，这一场轰动世界的世纪官司，只是为了争取他这个优秀的职业经理人。 在面对人生道路上的种种选择时，他总能做出自己正确的抉择并获得成功的自我超越。李开复为人真诚，与中国大学生有着特殊的情结，给中国的年轻人带来了很多帮助，于是在青年学子中的号召力很大。 李开复在技术领域中出类拔萃，在企业管理上独辟蹊径，是留美华人和海归志士的典范和榜样。\nMake a difference！世界将因你而不同！这是李开复一直信奉的一句话。《世界因你不同》文笔流畅，字字珠玑，在展现李开复人生轨迹的同时，给年轻朋友们以真诚的鼓励。在《世界因你不同》一书中，李开复说到，“ 一个有思想，但是不能表达的人，如同没有思想。” “我在潜意识里就无法忍受平庸。” “选择一个工作的标准，那就是成长、兴趣和影响力。” “人生在世，我们要用勇气改变可以改变的事情，用胸怀接受不能改变的事情，并用智慧分辨两者的不同。”……\n人生在世的最大意义就是让这个世界因为有你而有些许的不一样。如果做到这个，你就是一个像李开复一样成功的人。请细心品读《世界因你不同》，也许，从此以后世界真的会因你而变得不一样！\n《世界因你不同》",
        "img": "http://apis.juhe.cn/goodbook/img/3e1f550be44facc22011676952acbe8f.jpg",
        "reading": "3379人阅读",
        "online": "京东商城:http://book.360buy.com/10101800.html 当当网:http://product.dangdang.com/product.aspx?product_id=20675508 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%95%8C%E5%9B%A0%E4%BD%A0%E4%B8%8D%E5%90%8C-%E6%9D%8E%E5%BC%80%E5%A4%8D%E8%87%AA%E4%BC%A0-%E6%9D%8E%E5%BC%80%E5%A4%8D/dp/B002NX0H3C 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_544810_.html",
        "bytime": "2012年12月16日"
      },
      {
        "title": "童年",
        "catalog": "人物传记 外国文学 经典名著 ",
        "tags": "世界名著 好书伴我成长 好书推荐 经典小说推荐 ",
        "sub1": "自传体小说：高尔基的《童年》",
        "sub2": "在我们大部分人的记忆里，童年时光就像是罗大佑歌里唱的那样，池塘边的榕树、秋千上的蝴蝶、天边的彩虹、老师手里的粉笔、隔壁班的男孩女孩、手中的漫画、心底的初恋……是那无忧无虑、迷迷糊糊的纯真岁月。与大家美好的童年时光截然相反，前苏联无产阶级大作家高尔基的童年却是充满了灰色格调的。《童年》是高尔基的第一部以自身经历为原型创作的自传体小说。作品讲述了高尔基三岁到十岁这七年间的灰色童年生活，并写出了他对苦难、对人生的独特认识和见解，字里行间透出一股股坚强不息的气息，深深地感染着、打动着人们的心。\n高尔基是前苏联无产阶级作家，是社会主义现实主义文学的奠基人，被列宁称为“无产阶级艺术最杰出的代表”。高尔基原名阿列克谢·马克西莫维奇·彼什科夫，于1868年3月28日出生，在1936年6月18日与世长辞，并给世人留下了一个至今未解的死亡之谜。在高尔基三岁时，父亲去世，他随母亲寄居在外祖父家里，受尽贫穷苦难的折磨，但他很喜欢读书，即便环境再怎么恶劣，高尔基始终坚持创造机会发奋苦读，最终获得了十分渊博的学识，成为了一个伟大的无产阶级作家。\n《童年》描述了阿廖沙（高尔基乳名）从三岁到十岁的童年生活情景。他寄居在脾气暴躁的外祖父家中，感受着舅舅们的自私与仇恨，过着非常压抑、不安、没有爱的生活。在这样的一个污浊的环境里，却还有另外一种力量支撑着他，那就是外祖母的善良与公正、茨冈人的乐观与淳朴，还有老工人葛利高里的正直品质。这些让他感到欢乐却依然忧愁。后来母亲再嫁，却经常受到后父的打骂，过着不幸且穷苦的日子，阿廖沙再也感受不到母亲的温暖。\n在《童年》一书中，高尔基将他灰色却不乏点点彩色的童年生活娓娓道来。在展示他成长经历的同时，生动地再现了19世纪七八十年代俄罗斯下层人民的生活状况，揭露和抨击了旧俄几世纪以来形成的愚昧落后、自私贪婪的小市民的痼疾，更重要的是表现了一个来自底层孩子生活的艰辛和革命意识的觉醒过程。高尔基在《童年》里抨击了黑暗的社会，也展示了光明的希望。\n《童年》以孩子的眼光来看待那个丑陋的世界，内涵丰厚，耐人寻味，也为大家描绘了一个精彩纷呈的精神世界。这是一个悲剧，却又披着一层天真烂漫的彩衣，能够让人在黑暗中看到点点光明，在邪恶中看到丝丝善良，在悲剧的氛围中感受到人们战胜悲惨命运的那股坚强的的力量。它让我们反思，阿廖沙在那样恶劣的环境中都能坚强、正直、乐观地成长，我们有什么理由，凭什么借口说自己不可以？\n《童年》",
        "img": "http://apis.juhe.cn/goodbook/img/a509a07a0345f0b3528b8853d34abf70.jpg",
        "reading": "3098人阅读",
        "online": "京东商城:http://book.360buy.com/10840046.html 当当网:http://product.dangdang.com/product.aspx?product_id=22499623 亚马逊:http://www.amazon.cn/%E7%AB%A5%E5%B9%B4-%E9%A9%AC%E5%85%8B%E8%A5%BF%E5%A7%86%C2%B7%E9%AB%98%E5%B0%94%E5%9F%BA/dp/B005OIERI4 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_876150_.html",
        "bytime": "2012年11月29日"
      },
      {
        "title": "我把青春献给你",
        "catalog": "人物传记 成功励志 ",
        "tags": "值得推荐的好书 值得看的好书 励志好书 励志故事 好书推荐 好书推荐排行榜 成功励志 青春回忆录 ",
        "sub1": "冯小刚的幽默励志自传：《我把青春献给你》",
        "sub2": "青春，多么美好的词！“青春”一词充满了憧憬与梦想，充满了美丽与善良，充满了奋斗与汗水，但也伴随着灰心与失望，伴随着陷阱与凶险，伴随着失败与挫折！青春，快乐并痛着。每个人都拥有青春，可每个人的青春又都不一样。有的人把青春用来奋斗，有的人把青春用来挥霍。我们的青春该如何度过？有时候我们很迷茫。这个时候，不如静下心来，品味一下著名导演冯小刚的青春，也许，我们会从中找到自己需要的答案。\n《我把青春献给你》是著名导演冯小刚的个人自传。在这本书中，他用幽默诙谐的语言，详细叙述了他的青春路。介绍这本书之前，先来了解一下作者本人。冯小刚是中国著名电影编导、导演，生于1958年。作者进入导演行业以来，导出了很多票房过亿的好电影。作者在业界享有“贺岁片之父”的美誉，“中国票房之王”的称号。在大众心目中，还是个“专门为中国老百姓拍电影”的平民导演，深受观众的喜爱。\n《我把青春献给你》是小刚导演至今为止唯一的自传，他在序中说把他的青春献给大众朋友们。在《我把青春献给你》一书中，小刚导演坦诚地写下了一个苦孩子执着追求自己的理想，步履维艰的奋斗的故事，也写下了他对中国电影的坚守与反思，对母亲妻女的深厚感情。这本自传中带着小刚导演鲜明的个人色彩，语言幽默及诙谐，细节丰富且真实。书中详细地记叙了他几十年以来在电影和生活中的艰辛。其执着向上的精神和不懈奋斗的毅力，感动着读者，激励着人们要为理想而奋斗，为成功而坚持，不能辜负美好的青春岁月，带有强烈的励志色彩。\n《我把青春献给你》",
        "img": "http://apis.juhe.cn/goodbook/img/7a664068dd3394c4b37798158a2e79d2.jpg",
        "reading": "1689人阅读",
        "online": "当当网  :http://product.dangdang.com/product.aspx?product_id=20873226#comm_show_list_mark_01 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_628553_.html 京东商城:http://book.360buy.com/10018027.html 亚马逊:http://www.amazon.cn/%E6%88%91%E6%8A%8A%E9%9D%92%E6%98%A5%E7%8C%AE%E7%BB%99%E4%BD%A0-%E5%86%AF%E5%B0%8F%E5%88%9A/dp/B003U9V124",
        "bytime": "2012年11月1日"
      },
      {
        "title": "史蒂夫•乔布斯传",
        "catalog": "人物传记 ",
        "tags": "一本好书 乔布斯 值得看的好书 好书 经典好书推荐 苹果 读一本好书 ",
        "sub1": "《史蒂夫•乔布斯传》告诉你乔帮主如何缔造苹果传奇",
        "sub2": "",
        "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
        "reading": "1543人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=22484707 苏宁易购 :http://www.suning.com/emall/prd_10052_10051_-7_439937_.html 亚马逊:http://www.amazon.cn/%E5%8F%B2%E8%92%82%E5%A4%AB%E2%80%A2%E4%B9%94%E5%B8%83%E6%96%AF%E4%BC%A0-%E6%B2%83%E5%B0%94%E7%89%B9%E2%80%A2%E8%89%BE%E8%90%A8%E5%85%8B%E6%A3%AE/dp/B005OH6YEU 京东商城:http://book.360buy.com/10808005.html",
        "bytime": "2012年10月9日"
      },
      {
        "title": "逆风飞扬",
        "catalog": "人物传记 成功励志 ",
        "tags": "IT 一本好书 励志 励志故事 女性励志故事 好书推荐排行榜 推荐一本好书 ",
        "sub1": "《逆风飞扬》一个女性的奋斗故事",
        "sub2": "吴士宏，一个从未受过高等教育的护士，多年在歧视中感受地位的卑微。《逆风飞扬》是吴士宏的一本自传，古代帝王出生往往天降异象，现代名人自传中也经常提 到自己小时候与人不一样的地方，与很多名人从小就表现出众不同的是，吴士宏在自传中坦承自己小时候非常普通，觉得自己特笨特丑特没用，我想她是想用自己的经历告诉我们 ，我们不需要天赋炳然，卓越出众，只要努力付出，力争向上，丑小鸭可以变天鹅，麻雀可以飞上青天。这是一个“将相本无种”的励志故事，通过奋斗，让一个人从”生而自卑”到”个性飞扬”，一个默默无闻的护士到IT界打工女皇。\n吴士宏出生于1957年，父母亲均在文革时被打倒，一个是历史反革命，一个是历史和现在均反革命。1975年，吴士宏成为一名护士。1979年，吴士宏得了一场为期四年的大病，病危三次，大病痊愈之后，吴士宏要改变生活的激情一发不可抑制，但是发现什么工作都需要大专以上文凭。这时候上大学还有可能，但是对吴士宏来说，学费虽低，但是承担不起，她选择了最快最省的方法：自考！吴士宏开始拼命自学英语，吴士宏是如何学习的，请看下面一段摘自《逆风飞扬》的文字：\n我像个吝啬鬼掰分掐秒在算计时间：一天24小时，2小时要花在路上，我住在工人体育场附近，到南城琉璃厂上班路上怎么也得两小时，坐公共汽车也省不了时间，还是骑自行车省点钱；4小时连睡觉吃饭在内的一切生理需要，去厕所时是可以看书的，时间不会”浪费”！8小时工作是铁定的，一天只剩下10个小时学习。怎么算怎么不够，我就设法”偷”时间：尽可能多地换成病房夜班值班，病房不大，没有重病人，半夜病人都睡得挺踏实。从凌晨1点左右到5点能偷出来4个小时！而且，下了夜班白天就名正言顺是自己的了。那一年半我少说上了一半的夜班。\n吴士宏顺利通过了自学考试，拿到了自考文凭。1985年，吴士宏站在北京长城饭店门外仔细观察了别人是怎么进饭店旋转门之后，鼓足了10分钟勇气，走进去面试IBM勤杂工职位。面试结束的时候，面试官问了句会不会打字。从没见过打字机的吴士宏回答“会”，面试结束后马上借了200块钱买了一台打字机练了两个星期练到手都拿不了筷子练成准专业打字技术。\n进入IBM后，吴士宏从勤杂工做起，饱受别人冷眼与歧视，要强的吴士宏一次次的把握所有可能的机会，改变了自己的命运，最终成为了IBM中国华南区总裁，1998年受聘为微软中国区总裁，1999年底加入TCL集团任常务副总裁，2002年带着3000万现金从TCL离职。\n《逆风飞扬》",
        "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
        "reading": "1722人阅读",
        "online": "淘宝网:http://s.click.taobao.com/t_8?e=7HZ6jHSTb0CtLlsyRTavM7PuyGqChhHVl8ZRjq4eQ9g%3D&amp;p=mm_23269999_0_0",
        "bytime": "2012年10月13日"
      }
    ],
    "totalNum": "21",
    "pn": 0,
    "rn": "30"
  },
  "error_code": 0
}
