{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "内向者心理学",
        "catalog": "心理学 ",
        "tags": "人际关系 内向 ",
        "sub1": "《内向者心理学》优势和困惑",
        "sub2": "这是美国内向性格研究权威马蒂•O.兰尼博士的一本书，它不仅是写给内向者的书，也写给外向者和模糊性格者。内向者，自卑于自己的内向，羞怯、胆小、敏感、宅，却看不到自己冷静多思、谨慎专注、善于倾听、独立而有领导力；外向者，你以为外向，很可能是错误判断，因为每三人中至少有一个内向者——即便外向，你也需具备内向者的成功因素；模糊性格者，你对自己的个性浑然不知，怎么能找到让自己舒适生活、事业成功的方式？\n世界上70%以上的成功者其实是性格内向的人，成功更青睐内向：甘地、邓小平、林肯、曼德拉、普京、爱迪生、牛顿、爱因斯坦、诺贝尔、贝多芬、达芬奇、比尔•盖茨、沃伦•巴菲特、斯皮尔伯格、茱莉亚•罗伯茨、卡夫卡、村上春树……\n作者用大量精彩的故事、通俗的语言，教会内向者放松身心、管理精力，并学会在婚姻关系、亲子教养、人际关系、工作职场等方面都能自如应对，扬长避短，发挥内向性格弥足珍贵的优势。\n【作者】\n马蒂·O.兰尼，美国心理学博士，教育学家，作家，演讲家，心理临床医师。美国当前最重要的内向个性研究权威专家，在美国及其他国家举办过多次演讲与专题讨论会，录制过200多个电台和电视节目。本书出版后受到业内人士及读者的一致好评，被翻译成15种语言。她擅长以其精神分析的专业，探索内向性格的议题，并以谘商对象及自己与外向性格丈夫的相处作为范例，多方研究内向者在外向社会中的生存模式与发展优势。\n​内向者的困惑 \n在成长的过程中，我常常对自己感觉很困惑。我总是充满了各种各样让人很糊涂的矛盾。我是一个古怪的家伙。我在一年级和二年级时表现很差，我的老师都希望我重读。但是，到了三年级的时候，我就表现得很优秀了。有时候，我非常活泼且健谈，言谈干脆利落且有见地。事实上，如果是我熟悉的话题，我就可以滔滔不绝地说个没完。也有些时候，我想要讲话但头脑中一片空白。或者是我要在班上说点什么并举起了自己的小手——我的心怦怦地跳着，我可以提高占总成绩25%的课堂表现的成绩了——但是当我被老师叫到时，我想说的话却又跑到九霄云外去了。我的内心世界陷入了黑暗之中。我简直想钻到座位下面去。后来，我又出现了几次回答时犹犹豫豫、不清不楚，表现比我实际差很多的情况。再后来，当老师扫视全班想请一位同学起来回答问题时，我就运用各种各样的方法来躲避老师的目光了。我不能够信赖自己，我不知道自己会有怎样的反应。\n更让我感到困惑的事情是，当我的确是在大声地表达自己的观点时，人们常常告诉我说我善于表达、言简意赅。而其他的时间，我的同班同学将我视作智力有缺陷似的。我认为自己并不笨，但是我也认为自己不是一个非常机敏的人。\n我的大脑的工作方式让我大为困惑。我不清楚为什么自己总是在事情发生之后才有那么多的想法。当我对过去发生的某事发表自己的观点时，老师和朋友们总会以一种不悦的语调问我为什么以前不说。他们似乎认为我是故意隐瞒自己的想法和感情。我发现自己的想法就像是遗失的航空行李，它们迟了一段时间才到达。\n当我长大之后，开始认为自己是一个神秘的人，沉默寡言、深沉、不喜欢抛头露面。许多次，我准备说点什么，但是没有任何人有反应。后来，另外的某个人可能说同样的事情，而他或她却会得到大家的响应。我在想，是不是我说话的方式有问题。在另外的时间，当人们听我谈论或宣读我所写的什么东西时，他们会用一种震惊的表情看着我。这种情况发生了很多次，我都对那种“表情”非常熟悉了。它似乎是在说：这些是你写的？我对这些反应感到心情很复杂：我喜欢受到认可，但是我又会因大家的关注而感到压力太大。\n社交活动也会让我感到迷惑。我喜欢人们，而且人们似乎也喜欢我，但是我常常害怕外出。对于是否要在某次聚会或公共活动上抛头露面，我也会犹豫不决。我认定自己是一个害怕社交的人。有时候，我感到很尴尬和不舒服；但在另外的时间，我又感觉很好。即便是我玩得非常开心，我也总是眼睛盯着门口，幻想着穿着睡衣裤蜷缩在床上的情景。\n让我感到痛苦和挫败的另外一个来源是我不济的精力。我会非常容易就感觉疲惫。我似乎没有我的朋友和家人那么多的精力。当我疲倦的时候，我走路很慢，吃东西很慢，讲话很慢，在与人谈话时也是时断时续。另一方面，如果我休息好了，谈话时我可以妙语连珠，从一个想法跳到另外一个想法，和我谈话的人都会感到难以应对。事实上，一些人会认为我是一个精力充沛的人。相信我，我过去不是那样的人(而且现在也不是)。\n然而，即便我的步调很缓慢，我最后也实现了生活中大多数的梦想。我用了很多年的时间才发现，所有令我感到困惑的矛盾实际上都有其意义。我是一个正常的性格内向的人。这一发现让我如释重负!\n内向者为何被猜疑    \n为什么性格内向的人有时候感到自己是如此格格不入——好像我们的宇宙飞船降落到了错误的星球一样——以及如此经常地受到误解？在此有一些原因：性格内向的人较少展示自己以及自己的行为；他们看起来较为冷漠和神秘。正如我们所看到的，不同形态的社会都赞美外向性格的优点，而且，许多性格外向的人以怀疑的目光看待性格内向的人所展现的才能。让人感到悲哀的是，\n甚是性格内向的人自己都经常不能理解自己所做出的贡献。\n让我们来看一看可能使性格外向的人产生猜疑的、性格内向的人的一些特性。当您查看以下所列各项时，请记住：性格内向的人本身可能更让人糊涂；当他们精疲力竭时，他们可能前后不会表现得很一致。某一天，精力充沛的时候，他们表现得非常健谈和喜爱交际。另一天，精疲力竭得像刚拉了四轮马车一样时，他们几乎一句话也说不出来。这可能使那些认识他们的人感到糊涂和困惑。 性格内向的人很可能会：\n\n将精力保存于内在世界，使其他人难于理解他们。\n专注于思考问题。\n在谈话前会犹豫半天。\n避开拥挤的人群，寻找安静。\n忽视其他人在做什么。\n小心谨慎地与人交往，只参加经过选择的一些活动。\n不会随意地发表意见，需要别人问及才讲出自己的看法。\n如果没有足够的时间独处或没有足够的时间不受干扰，就会变得焦虑不安。\n以小心仔细的方式思考或行动。\n不会有太多的面部表情或反应。 看一看以上所列的条目，便很容易理解为什么性格外向的人会认为我们有点神秘。",
        "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
        "reading": "24345人阅读",
        "online": "京东:http://item.jd.com/11456870.html 当当:http://product.dangdang.com/23468162.html 亚马逊:http://www.amazon.cn/dp/B00K43U4Q8",
        "bytime": "2014年6月2日"
      },
      {
        "title": "人以什么理由来记忆",
        "catalog": "心理学 ",
        "tags": "",
        "sub1": "梁文道《人以什么理由来记忆》",
        "sub2": "在二十世纪的人类历史，是一个非常让人难过，非常失望的一百年。为什么呢？因为二十世纪刚开始的时候，大家都期盼这是一个人类进入新纪元的一个时代，科技进步了，文明进展了，世界应该是越来越和平才对。但是人类史上也从没见过像二十世纪这么密集的国家暴力跟大规模的战争跟杀戮。\n到底我们怎么去看这些战争、这些苦难，这些灾难是怎么酿成的呢？人在里面又有什么样的责任呢？\n我今天想给大家介绍一本书，这本书在去年出来之后，就获得很多的好评，还得到很多的好书奖。那么这本书，就是现在在美国加州圣玛利学院英文系教书的旅美华人学者徐卉。他这本书叫《人以什么理由来记忆》，这其实是他的一本文集。那么这里面有很多文章，都是过去几年陆陆续续在不同的媒体上面发表过的。\n而在这些文章里面，有一个很重要的部分，就是他去介绍汉娜·阿伦特的思想。汉娜·阿伦特在最近一两年来，在我们大陆的思想界跟出版界里面特别的受重视。大家觉得这位思想家，他有很多书，很多作品非常适合我们中国人来参考跟借之反省。同时也要注意汉娜·阿伦特在国际上面最近几年也有一个复苏的迹象，这几十年前去世的一位学者，思想家，现在大家开始重新发掘他留给我们的遗产。\n而在徐卉这本书里面，有一个东西，是最重要的，也是这几年我们大家每一个人都会的一个概念，就是从汉娜·阿伦特那里借来的，这个概念什么呢？就是平庸的邪恶。而这个平庸的邪恶呢，在这本文集里面，有一篇文章讲的非常清楚，这篇文章叫往事和争议，《艾克曼在耶路撒冷》。\n那么艾克曼是谁呢？艾克曼其实是纳粹里面的一个军官，当年就是他负责把犹太人移送到集中营，就整个运输的规划就是由他负责。可见他绝对是纳粹屠杀犹太人这场浩劫里面一个很关键的一个角色，他的罪应该是无比的重。\n那么后来他把被以色列特工逮捕了，带到耶路撒冷去审判的时候，汉娜·阿伦特就去当地作为记者的身份去采访整件事，目击整个审判过程。那么在这个审判过程里面，他提出一个说法，在当时有非常大的争议，但现在看来是意义非凡的一个说法，他说什么呢？他说这个艾克曼，看他的样子，他其实虽然犯了弥天大罪，可是他的动机，他犯这种罪的动机，却是非常平常的服从命令和尽忠职守。\n什么意思呢？就是说这个艾克曼，他从来没有想过这么杀人对不对？他想的就是我要做一个好军官，上级交代给我的任务，我就要好好的把它完成，所以阿伦特说，在他身上，看到的是什么？除了一心向上爬之外，艾克曼确实没有任何动机，用从通俗的话来说，他只是不知道自己在做什么。\n那么这番话引起争论，就是大家觉得他干了那么邪恶的事情，让几百万犹太人送命，怎么能够说他只是一个平常人呢？正是在这里，阿伦特这个概念特别值得我们注意，就是说一个人，原来他不需要很邪恶的动机，他不需要非常嗜血，他不需要非常仇恨犹太人，他就能干得出这么灭绝人性的东西。为什么？就是因为他是一个很好的尽忠职守的员工，他很听老板的话，上级叫他做什么，他就做什么。\n那么在这个情况底下，我们就发现原来集权主义可怕的地方在哪里？阿伦特就说，把人异化成为没有思想，没有判断的作恶工具。就是他麻痹了我们的思想能力，他让我们觉得，我们不需要自己去为自己的行为负责，不需要考虑自己的动机，不需要思考太多的事情，只需要好好的听话就行了。\n那么除了阿伦特这个说法之外，有另外一个，当年60年代在美国很有名的一个社会科学家，做的一个实验，那么徐贲在这本书里面也重点向我们介绍了，这个实验叫做“权威服从实验”，而它的主持人就是科学家米尔格伦。这个米尔格伦干了一个什么实验呢？原来在1961年的时候，他做了这么一个东西，找了一帮学生，那么过来跟他们说，我们现在要做一个实验，这个实验是研究体罚对于学习行为的效果。然后他告诉这些参加的人，就是说，你们这里面，我会帮你们抽一些人出来，有些人当老师，有一些人当学生。\n然后老师会发一张答案卷，学生就发一张问题卷。然后跟着就开始把他们分成墙的两边。\n但其实他这是耍了一个小诡计，什么诡计？其实所有来参加这个实验的人，都是在当老师的。但是他先骗他们，你们中间有一半人，跑到墙的隔壁当学生了。然后把他们分在一个一个小房间。\n这个实验的重点是什么呢？这个实验是这样的，就是说老师这边，当老师的这边，有一个按纽，连到墙的那一头。那一头有什么？有一个电压装置，去电那个学生。干嘛电那个学生呢？是这样的，我这个老师在这儿问问题，看学生答的对不对。学生要是答错了，答不好了，我就按一下电纽，罚他，电他一下。\n然后这个电是可以不断的上升的，它的最高电压是450伏特。对受击者，绝对有危险，有生命危险。那实验之前，这个教授，米尔格伦就已经告诉他们说，但是你电压达到那个程度，隔壁那个学生就有生命危险。那个学生就是刚才跟我们一块进来做实验的，你别忘了。\n好，其实在隔壁，墙隔壁的，并不是那些参加实验的人，而是什么呢？而是这个研究所里头的实验人员假装在那边。他们怎么假装呢？就是这边一按电，那头就会尖叫，啊，其实没被电，他假装被电。\n然后你电的越狠，电压越上升，他叫的就越惨。终于按到450伏特最高电压的时候，那边就会一阵子沉默，就是让你觉得他好像死了一样。\n好，然后这个实验开始了。这个实验在做的时候，发生什么事儿呢？就发现呢，很多参与者一开始都出来说，哎呀，我想暂停这个实验，我觉得隔壁不对劲了，隔壁惨叫了，甚至没声音了。结果呢，这个实验室的教授就告诉他们保证，没事儿，你们不用负担任何责任，你们就继续做。结果做下来之后，发现这些人越按越狠，有的甚至听到隔壁尖叫的时候，他笑出来。\n到底为什么呢？原来这实验到了最后，才让他们发现，整个事情是个骗局，他真正实验的是什么？是一个人，他在这样一个环境，被人命令他，你会按这个电纽，去刺激去体罚隔壁的人。你哪怕是一个非常正常的好学生，在这个时候都会变成一个杀人恶魔，不惜把隔壁的人电死，是因为你完全服从权威的指示，你完全服从权威的命令，而你自己没有任何的思考了。\n本书",
        "img": "http://apis.juhe.cn/goodbook/img/68e52b5b4d6715947c73056c2c2e67a8.jpg",
        "reading": "17716人阅读",
        "online": "京东:http://item.jd.com/10113270.html 当当:http://product.dangdang.com/20409176.html 亚马逊:http://www.amazon.cn/%E4%BA%BA%E4%BB%A5%E4%BB%80%E4%B9%88%E7%90%86%E7%94%B1%E6%9D%A5%E8%AE%B0%E5%BF%86-%E5%BE%90%E8%B4%B2/dp/B001LK7CCM",
        "bytime": "2014年5月15日"
      },
      {
        "title": "九型人格",
        "catalog": "心理学 ",
        "tags": "一本好书 人格心理学 心理学书籍推荐 畅销书排行榜 ",
        "sub1": "全球畅销心理学：《九型人格》",
        "sub2": "何为九型人格？九型人格是是人在婴儿时期时身上所表现出来的九种气质，又叫做性格型态学。九型人格是一种精妙的性格分析工具，能够为个人修养与自我提升和历练提供更深入的洞察力。《九型人格》是现代九型人格的创始人海伦·帕尔默创作的一部权威读本。作品详细地介绍了九型人格和如何利用九型人格洞察身边人真实的心理想法。《九型人格》自出版以来即畅销全球，深受世界读者的喜爱。\n九型人格是一种深层次了解人的方法和学问。按照人们的思维、情绪和行为，九型人格将人们分为完美主义者、给予者、实干者、悲情浪漫者、观察者、怀疑者、享乐主义者和调停者。《九型人格》的作者海伦·帕尔默是九型人格的一代宗师、九型人格理论的世界权威专家，拥有三十多年的九型人格钻研史。海伦曾任约翰肯尼迪大学、芝加哥罗耀拉大学，和加州大学心理学教师。她将九型人格广泛地运用在学术，商业和精神等领域，获得众多学术奖项。\n“九型人格”是一个有关性格类型的革命性系统。没有哪一种性格是完美无缺的。《九型人格》教导大家走出自己的固有观念，去感受他人的思想；帮助我们更多地了解他人的处境，设身处地为他人着想。它是美国中央情报局的识人指南，是我们洞察人心的最好帮手。\n《九型人格》能够让我们看透人们表面上的喜怒哀乐，从而进入人心最隐秘处，发现人他人最真实、最根本的需求和渴望；也能帮助我们与他人良好地沟通，用有效的方式应对他人，最终提升人生的幸福感和成功感。\n《九型人格》，教你正确认识和分析自己的性格，教你看透他人、洞察人心，教你正确应用九型人格理论获得自我提升，最终获得幸福与成功。洞察人心的《九型人格》，我们不能错过！\n《九型人格》",
        "img": "http://apis.juhe.cn/goodbook/img/ce55b342ab94d6bfe55c551546630a5d.jpg",
        "reading": "38192人阅读",
        "online": "京东商城:http://item.jd.com/10099221.html 当当网:http://product.dangdang.com/9229321.html 亚马逊:http://www.amazon.cn/%E4%B9%9D%E5%9E%8B%E4%BA%BA%E6%A0%BC-%E6%B5%B7%E4%BC%A6%E2%80%A2%E5%B8%95%E5%B0%94%E9%BB%98/dp/B0011CFW9U/ref=sr_1_1",
        "bytime": "2014年4月7日"
      },
      {
        "title": "意志力，关于专注、自控与效率的心理学",
        "catalog": "心理学 ",
        "tags": "",
        "sub1": "意志力，关于专注、自控与效率的心理学",
        "sub2": "",
        "img": "http://apis.juhe.cn/goodbook/",
        "reading": "32140人阅读",
        "online": "",
        "bytime": "2014年08月30日"
      },
      {
        "title": "心理学中文图书推荐TOP10",
        "catalog": "心理学 ",
        "tags": "",
        "sub1": "心理学中文图书推荐TOP10",
        "sub2": "",
        "img": "http://apis.juhe.cn/goodbook/",
        "reading": "32947人阅读",
        "online": "",
        "bytime": "2014年06月11日"
      },
      {
        "title": "唤醒内在的智慧",
        "catalog": "心灵鸡汤 心理学 ",
        "tags": "好书推荐排行榜 心灵成长 心理学好书推荐 身心灵畅销书籍 ",
        "sub1": "丹·米尔曼涤荡灵魂之作：《唤醒内在的智慧》",
        "sub2": "《唤醒内在的智慧》是美国顶尖身心灵导师丹·米尔曼创作的一部涤荡灵魂的作品。其实，人的内心一直是直觉智慧的广大储藏室，只是储藏室的那扇门被紧紧地锁住了，我们无法窥探里面的秘密。灵性作家丹·米尔曼的《唤醒内在的智慧》为每个人心中的智慧储藏室提供了一把万能钥匙，让我们打开心中的这个智慧储藏室，轻轻地拍拍里面沉睡的智慧精灵，微笑着说：“嗨，我亲爱的小家伙，该醒醒了！”\n《唤醒内在的智慧》是身心灵畅销书作家张德芬亲笔推荐的智慧修行课。作者丹·米尔曼认为，解决人生困境的方法与力量都存在于我们的内心世界中。不管是想在浮躁不安的现实世界里寻找内心的平静，还是想让人生的帆船避开暗礁朝着正确的方向航行，只要我们打开心中的直觉智慧储藏室，唤醒内在的力量和勇气，这些问题都能迎刃而解。\n《唤醒内在的智慧》一书认为我们心中的智慧储藏室里藏有许多反映宇宙最初智慧的精灵，有勇气精灵，选择精灵，调节身、心、情的平衡精灵，和认识到自我局限的慈悲精灵等等。每个精灵都与人们的生命价值与质量息息相关，可以为我们的生命带来美好的改变，收获幸福的果实。\n《唤醒内在的智慧》的作者丹·米尔曼（Dan Millman）是全美顶尖的身心灵导师，曾是前世界级蹦床锦标赛冠军选手，同时身兼斯坦福大学体操教练、欧柏林学院教授和武术辅导员等数职。他的经典代表作有《深夜加油站遇见苏格拉底》、《唤醒内在的智慧》、《心灵的运动家》和《时时刻刻》等。\n智慧在心，不假外求。《唤醒内在的智慧》为我们讲述了一个浅显但绝不浅薄的道理。台湾作家张德芬说：“丹米尔曼是我最欣赏的外国灵性作家之一……他的新作《唤醒内在的智慧》用简单易懂的叙事方式，来阐明千古不变并且可以历经考验的灵性真理法则，读完让人感到灵魂又获得了一次彻底的洗涤，强力推荐本书。”\n《唤醒内在的智慧》是一把钥匙，一把打开人们内心世界中的智慧储藏室的钥匙。就让我们通过这把万能钥匙，打开心中的智慧储藏室，唤醒各式各样的智慧精灵，然后收获勇气、了解和爱的果实……\n《唤醒内在的智慧》",
        "img": "http://apis.juhe.cn/goodbook/img/5b408f3369999c632d02558e679624fd.jpg",
        "reading": "31487人阅读",
        "online": "京东商城:http://item.jd.com/10932573.html 当当网:http://product.dangdang.com/22610912.html 亚马逊:http://www.amazon.cn/%E5%94%A4%E9%86%92%E5%86%85%E5%9C%A8%E7%9A%84%E6%99%BA%E6%85%A7-%E4%B8%B9%E2%80%A2%E7%B1%B3%E5%B0%94%E6%9B%BC/dp/B007CE1VB4/ref=sr_1_1",
        "bytime": "2013年9月29日"
      },
      {
        "title": "亲密关系",
        "catalog": "心灵鸡汤 心理学 ",
        "tags": "好书 心灵修行 心理学好书推荐 畅销书排行榜 身心灵畅销书籍 ",
        "sub1": "《亲密关系》——通往灵魂的桥梁",
        "sub2": "在现代社会中，很多人都说：婚姻，是爱情的坟墓。许许多多相爱的情侣，一旦进入婚姻，朝夕与柴米油盐酱醋茶相伴，爱情的玫瑰花就在现实矛盾的土壤中慢慢枯萎，最后即使再相爱，也都免不了以分离而遗憾告终。婚姻，难道真的就是爱情的坟墓吗？爱情，难道真的就敌不过现实中的柴米油盐酱醋茶吗？其实不然。世界顶级心灵导师克里斯多夫·孟认为，只要懂得了相爱和相处的艺术，我们就能在亲密关系中找到和谐与幸福。\n《亲密关系》是加拿大知见心理学领袖克里斯多夫·孟继《找回你的生命礼物》后创作的又一力作。《亲密关系——通往灵魂的桥梁》主要讲述了情侣或夫妻相爱和相处的艺术，自出版后十二年以来，这本书影响了千千万万个家庭，让他们的爱情和婚姻由破碎走向和谐与幸福。\n在《亲密关系——通往灵魂的桥梁》一书中，克里斯多夫·孟告诉大家该如何穿透自我障碍，用爱酿造幸福的秘方。没有人能够年复一年地生活在火辣、热情、浪漫的亲密关系中，再轰轰烈烈的爱情也有沉寂下来的时候。但是，我们却能够在亲密关系的旅途中，学习面对自己的优点和缺点，学习接受和放手，学习理解和沟通，最终找到通往爱和幸福的桥梁。\n作者克里斯多夫说，亲密关系是一面镜子，是一个礼物，是一份爱为人类成长所做的计划书。《亲密关系》告诉我们，任何一种亲密关系都建立在理解沟通的基础上。很多时候，我们和亲人以及爱人的争吵并不是基于问题本身，而是基于儿时潜意识痛苦的浮现。争吵会掩盖我们的无力感，而争吵过后不解决，那么这种痛苦永远都不会消失。\n究竟怎样才能在亲密关系中做到有效沟通而不因误会与矛盾伤害亲爱的人呢？这需要我们学会放下自己的立场，学会倾听，学会换位思考。“没有任何一个问题大到爱无法解决”，所以当矛盾和痛苦来临的时候，我们不应该掩盖它，而是直面它，解决它，这样才能让它永远消失。\n《亲密关系》自出版后立即畅销世界，受到高级心理咨询师吴英慧、身心灵畅销书作家张德芬等名人的联合推荐，并成为全国37个亲密关系工作坊的指定教程书。读《亲密关系》，让我们学会相爱和相处的艺术，然后找到爱情婚姻中的和谐与幸福……\n《亲密关系》",
        "img": "http://apis.juhe.cn/goodbook/img/12ca7846f5ca22f2058552e4c75425a9.jpg",
        "reading": "8058人阅读",
        "online": "京东商城:http://book.jd.com/10952758.html 当当网:http://product.dangdang.com/product.aspx?product_id=22628247 亚马逊:http://www.amazon.cn/%E4%BA%B2%E5%AF%86%E5%85%B3%E7%B3%BB-%E9%80%9A%E5%BE%80%E7%81%B5%E9%AD%82%E7%9A%84%E6%A1%A5%E6%A2%81-%E5%85%8B%E9%87%8C%E6%96%AF%E5%A4%9A%E7%A6%8F%E2%80%A2%E5%AD%9F/dp/B007NQEYBK/ref=sr_1_3 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_3400085_.html",
        "bytime": "2013年6月7日"
      },
      {
        "title": "激发无限潜能",
        "catalog": "心理学 成功励志 ",
        "tags": "一本好书 励志好书推荐 心理学书籍推荐 成功学书籍 潜能学 ",
        "sub1": "顶级潜能开发巨著：《激发无限潜能》",
        "sub2": "《激发无限潜能》是世界第一潜能开发大师安东尼·罗宾的第一部巨著。此书已畅销全球多年，是一部令80多个国家、5000多万人受益的顶级潜能开发力作，更是哈佛大学教授麦克阿瑟、《高效能人士的七个习惯》作者史蒂芬·柯维等人联袂推荐的成功励志好书。《激发无限潜能》一书是个人成就科学最成功的阐释，教我们如何创造永久性的改变。\n安东尼·罗宾是当今世上最成功的潜能开发专家，他于1960年在美国出生，原本贫困潦倒，前途暗淡。自从师从成功学之父约翰·葛瑞德以后，他唤醒心中的巨人，激发并释放了N多潜在能量，白手起家，事业获得巨大成功，成为一名亿万富翁，堪称世界第一人，他自己就是一个开发自身潜能获得成功的成功典范。安东尼·罗宾协助过世界很多名人，包括国家元首、企业总裁等，帮助他们激发潜能并成功度过事业困境和人生低潮。他曾经是戴安娜王妃和克林顿的个人顾问，也给南非总统曼徳拉、前苏联总统戈尔巴乔夫、前英国首相撒切尔夫人等人提供过咨询与帮助。\n《激发无限潜能》是一次观念性的革命，不仅教导大家如何驾驭个人生活和职业生涯、如何发现自己真正追求的东西，而且教导我们如何复制他人的成功，如何在短短数分钟内重构观念，消除胆怯和恐惧。本书还介绍了成功的七则谎言、和他人默契沟通的秘诀和获得快乐富足的五大方法。《激发无限潜能》一书为我们指点迷津，帮助我们激发无限潜能，教予我们实现自身一切目标的方法。\n戴维·南丁格尔说：“《激发无限潜能》这本书充满感染力，同时又具体详尽，Tony 激励你并赋予您独特的工具。倘能灵活地使用这些工具，即可在你生活的任一领域纵横驰骋，无论是工作、家庭、抑或是财务和个人身体，可谓攻无不克。你所要做的就是买这样一本书，用心地阅读，并好好地利用书中的内容。”\n美国前总统克林顿认为，安东尼·罗宾拥有非凡的天赋，善于给人以启迪。而哈佛商学院院长麦克阿瑟说：“哈佛商学院的学生更应了解“潜能学”，安东尼·罗宾的著作应是学生必修课外的一门必修课。”既然如此，大家务必阅读一下《激发无限潜能》这本书，因为它将赋予大家重塑自己、重塑世界的知识和勇气，是我们人生中最好的指路明灯！\n《激发无限潜能》",
        "img": "http://apis.juhe.cn/goodbook/img/7efbb82b42f53009a852c5d8285c902f.jpg",
        "reading": "14103人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=22897675 亚马逊:http://www.amazon.cn/%E6%BF%80%E5%8F%91%E6%97%A0%E9%99%90%E6%BD%9C%E8%83%BD-%E7%BD%97%E5%AE%BE/dp/B00CESAQL4/ref=sr_1_1",
        "bytime": "2013年5月6日"
      },
      {
        "title": "向诸葛亮借智慧",
        "catalog": "历史 心理学 管理 ",
        "tags": "一本好书 三国历史 社会学好书推荐 管理书籍推荐 诸葛亮 ",
        "sub1": "《向诸葛亮借智慧》",
        "sub2": "《向诸葛亮借智慧》是中央电视台《百家讲坛》主讲人赵玉平老师编著的一本管理学类图书。作品从管理学和心理学的角度出发，运用人力资源管理和组织行为学的知识，解读了三国睿智军师诸葛亮的一生。本书对三顾茅庐、舌战群儒、赤壁大战、空城计、斩马谡、六出祁山、七擒孟获等与诸葛亮相关的大事件进行了精辟的分析。\n诸葛亮（公元181年7月23日—234年8月28日），三国时期蜀国丞相，字孔明，号卧龙，琅琊阳都人，是三国时期杰出的政治家、军事家、发明家和文学家。诸葛亮上知天文、下知地理，雄才大略、才华横溢。为匡扶蜀汉政权，他呕心沥血，鞠躬尽瘁，死而后已。唐朝诗人杜甫有诗赞道：“三顾频烦天下计，两朝开济老臣心。出师未捷身先死，长使英雄泪满襟。”，可见诸葛亮受到后世人们极大的尊崇，是后世忠臣的楷模、智慧的化身。\n《向诸葛亮借智慧》一书是管理学教授赵玉平“麻辣说三国”系列中的一部文学作品。赵玉平老师同易中天教授一起被权威机构评选为“2009中国十大国学专家”，是运用管理学、国学、心理学综合解析《水浒传》、三国历史人物的中国第一人，开辟了运用管理学和心理学解读传统经典的新领域。\n隆中对策、舌战群儒、草船借箭、七擒孟获……一个个璀璨如明珠的经典故事，成就了诸葛亮无人企及的智慧传奇。但是，孔明先生的智慧究竟从何而来呢？在千百年后的今天，他的卓越智慧又能给今天的我们带来哪些启迪和帮助呢？《向诸葛亮借智慧》一书从一个崭新的角度观察诸葛亮这个重要的历史人物和相关的历史事件，讲故事的同时也分析规律，并结合当今现实生活，古为今用，总结出能够运用于求职、求人、用人、管人等现实生活中的规律和技巧。\n鲁迅说：“关公之义近乎伪，诸葛之智近乎妖。” 《向诸葛亮借智慧》，哪怕只借到了一点点，也足够让我们的生活过得更轻松、更顺心了。\n《向诸葛亮借智慧》",
        "img": "http://apis.juhe.cn/goodbook/img/379cdafe13f92d62e99388182a6d08ec.jpg",
        "reading": "8091人阅读",
        "online": "京东商城:http://book.jd.com/10483893.html 当当网:http://product.dangdang.com/product.aspx?product_id=21020821 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1006212_.html",
        "bytime": "2013年4月28日"
      },
      {
        "title": "正能量",
        "catalog": "心理学 成功励志 ",
        "tags": "一本好书 心灵励志书籍 心灵成长 心理学好书推荐 畅销书排行榜 ",
        "sub1": "全球著名心理学家转型之作：《正能量》",
        "sub2": "时至当下，社会正在流行一个新名词——正能量。所谓的“正能量”本是一个物理学名词，以真空能量为零，能量大于真空的物质为正，即拥有正能量；而能量低于真空的物质为负，即拥有负能量。但“正能量”这个词之所以流行，是因为英国心理学家理查德·怀斯曼教授著作的《正能量》一书。在此书中，“正能量”指的是一切予人希望、健康乐观、积极向上、让生活变得圆满幸福的动力和情感。作者认为，坚持正向能量，人生就无所畏惧！\n《正能量》是全球最有影响力、最受欢迎、最权威的大众心理学家理查德·怀斯曼教授的转型之作。怀斯曼（Richard Wiseman）生于1966年，毕业于伦敦大学（心理学学士）和爱丁堡大学（心理学博士），现任英国赫特福特大学教授，是心理学家中的怪才，被誉为“英国大众传播心理学第一教授”。理查德·怀斯曼教授早年是个颇受欢迎的专业魔术师，这个经历对他后来在直觉、欺骗、运气、幽默和超自然等领域获得享誉国际的研究成果有很大的影响，著有经典、畅销的心理学著作《怪诞心理学》一书。\n《正能量》是一本世界级心理励志书。本书延续了怀斯曼教授一贯的写作风格，通过种种实验和数据向读者阐释了伟大的“表现”原理，破除了我们过去秉持的“性格决定命运” “情绪决定行为”等认知。书中的内容深入浅出，为读者打开了一扇重新认识自己和他人的窗户，教导大家如何激发自身的潜能，引爆内在的正能量。\n理查德·怀斯曼教授通过《正能量》一书告诉我们：运用“表现”原理激发出的正能量，可以使我们产生一个新的自我，让我们变得更加自信、充满活力、也更有安全感。每个人身上都是带有能量的，但只有健康、积极、乐观的人才带有正能量。如果大家减少不该有的欲望，保持心态的平和，喜乐地生活，就能增加人生的正能量。\n《正能量》一书中拥有数十个案例和步骤，是一本最理想的实践指南。当我们陷身困惑、争执或消极能量之中时，我们应该尝试解脱或改变破坏性的能量。而当积极的能量被引爆时，我们的人生就会得到神奇的大转变！\n《正能量》自出版后一直畅销不衰，并得到了李开复、杨澜、毕淑敏、张德芬等人的激情讨论和倾情推荐！让我们翻开《正能量》一书，认真品读和践行，将心理垃圾转化为积极温暖的活力，开启我们的正能量神奇之门，驱散黑暗，走上精彩的人生道路！\n《正能量》",
        "img": "http://apis.juhe.cn/goodbook/img/89446d8572c734e5855559ac49712fe7.jpg",
        "reading": "12818人阅读",
        "online": "京东商城:http://book.jd.com/11045092.html 当当网:http://product.dangdang.com/product.aspx?product_id=22813131 亚马逊:http://www.amazon.cn/%E6%AD%A3%E8%83%BD%E9%87%8F-%E7%90%86%E6%9F%A5%E5%BE%B7%E2%80%A2%E6%80%80%E6%96%AF%E6%9B%BC/dp/B008M124F8/ref=sr_1_1?ie=UTF8&amp;qid=1366611814&amp;sr=8-1&amp;keywords=%E3%80%8A%E6%AD%A3%E8%83%BD%E9%87%8F%E3%80%8B 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2018784_.html",
        "bytime": "2013年4月22日"
      },
      {
        "title": "失落的玫瑰",
        "catalog": "小说 心灵鸡汤 心理学 ",
        "tags": "一本好书 哲理小说推荐 土耳其文学 心灵小说 畅销书排行榜 ",
        "sub1": "畅销全球的心灵小说：《失落的玫瑰》",
        "sub2": "曾经有一朵很美丽很迷人的玫瑰花，它盛开在我的心里。然而有一天我突然发现，那朵娇艳的玫瑰花不见了，怎么办？它对于我来说是那么的重要，我不能失去它啊。我要把它找回来，对，不惜一切代价，我一定要把这多失落的玫瑰找回来……《失落的玫瑰》是土耳其著名作家沙尔达·奥兹坎的优秀处女作，一本影响深远、行文造诣高超且极富感染力的心灵小说。《失落的玫瑰》出版后热销全球40国版权，深受全世界读者的喜爱并被珍藏，是一部震撼读者心灵、令人难以忘怀的优秀文学作品。\n《失落的玫瑰》作者沙尔达·奥兹坎，于1975年出生于土耳其，毕业于罗伯特学院和美国里海大学（企业管理与心理学学士），后进入伊斯坦布尔海峡大学继续攻读心理学。从2002年开始，沙尔达·奥兹坎专心从事文学创作，致力于创作阐释人生深层意义的小说作品。奥兹坎是个极具天赋与人文关怀深远的作家，他的第一部小说《失落的玫瑰》超越了诺贝尔文学奖作品，在土耳其文学史上奠定了重要的地位。\n《失落的玫瑰》的主人公狄安娜是一个优秀的女孩。她毕业于顶尖的法学院，年轻貌美，聪明过人，是人们心中的“女神”。然而她却不快乐，在他人给予的鲜花和掌声中，她离真正的自己越来越远，心中美丽的玫瑰花也悄悄地不见了。在她万分苦恼的时候，母亲在临终前告诉了她一个惊人的秘密，原来，她不是孤单一人，她还有一个孪生姐妹。因此，狄安娜踏上了找寻孪生姐妹的神秘旅程，更走上了一条追寻自我的心灵之路……\n《芝加哥论坛报》 评论《失落的玫瑰》时说：“一部重量级的文学处女作。在奥兹坎的笔下，小说寓意清楚并具有感染力。长久阅读后，文风依旧清楚透明。” 是的，《失落的玫瑰》思想深刻，情感细腻，那些蕴含着哲学光茫的句子犹如潺潺细流般流入我们的心田，洗涤着我们内心深处的尘埃。\n《失落的玫瑰》是2010年度全球最畅销的心灵小说，可以与《小王子》、《牧羊少年奇幻之旅》相媲美。她寓意深刻，构思奇特，是童话，更是灵魂之书。让我们一起去寻找失落的玫瑰，细细欣赏玫瑰开放的瞬间，然后肯闭目聆听，听玫瑰花们温柔的吟唱……\n《失落的玫瑰》",
        "img": "http://apis.juhe.cn/goodbook/img/b44a35da7fbd3de4d8c95207efb48120.jpg",
        "reading": "6258人阅读",
        "online": "京东商城:http://book.360buy.com/10406330.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20953786 亚马逊:http://www.amazon.cn/dp/B0049H9HEA/ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_609738_.html",
        "bytime": "2013年3月3日"
      },
      {
        "title": "深夜加油站遇见苏格拉底",
        "catalog": "哲学 心灵鸡汤 心理学 ",
        "tags": "值得看的好书 好书推荐排行榜 心灵小说 身心灵畅销书籍 ",
        "sub1": "《深夜加油站遇见苏格拉底》",
        "sub2": "《深夜加油站遇见苏格拉底》是美国顶尖身心灵导师丹·米尔曼著作的一部改变无数生命的心灵圣经。这部半自传体小说讲述了奥运体操选手丹·米尔曼在深夜的加油站里遇见一个充满智慧的老工人“苏格拉底”，从此获得了一个全然不同的训练方式的故事。《深夜加油站遇见苏格拉底》充满哲理、充满寓意，已被翻译成30多种语言，畅销26年经久不衰，并被改编成好莱坞励志影片《和平战士》，深受人们的欢迎和喜爱。\n《深夜加油站遇见苏格拉底》的作者丹·米尔曼（Dan Millman）是全美顶尖的身心灵导师，曾是前世界级蹦床锦标赛冠军选手，同时身兼斯坦福大学体操教练、欧柏林学院教授和武术辅导员等数职。丹·米尔曼说，他一直被幸运之神眷顾，在安稳的环境中长大。但外在的荣誉和光环并没有为他的内心带来永恒的宁静，直到他在深夜加油站遇见亦师亦友的“苏格拉底”。在“苏格拉底”睿智、慈悲且幽默的教导下，丹·米尔曼从此过上了不一样的人生。\n《深夜加油站遇见苏格拉底》算是作者的半自传体小说。故事中的主角是奥运体操选手丹·米尔曼，他拥有富裕的家庭、优秀的成绩和完美的体格，是人人称羡的大学中的风云人物。但是，丹·米尔曼每天晚上都会被恶梦惊醒，他的内心并不平静。在一天深夜里，又被恶梦吓醒的他走进了一家24小时营业的加油站。在那里，他遇到了一个充满智慧的神秘老工人。老工人幽默风趣，句句真言。丹·米尔曼被老人充满哲理的话语和神秘的行事作风所深深吸引，从此称呼他为“苏格拉底”，并在“苏格拉底”的教导下找到了一个全然不同的训练方式和一个全新的人生……\n在《深夜加油站遇见苏格拉底》一书中，作者活灵活现地塑造了年轻迷惘的丹·米尔曼、古怪精灵的女友乔依和充满哲理的“苏格拉底”等三个重要角色，让人难以忘怀。\n阅读《深夜加油站遇见苏格拉底》，会让我们产生加持气场的愉悦感受，也会让我们的脑子变得清明。那独特的反问对白会让我们跟着叙述走，和年轻的迷惘的丹·米尔曼一起思考，一起展开心智与心灵的神秘探索。\n《深夜加油站遇见苏格拉底》是一本会让人豁然开朗、心智开窍的书籍。它适合青年人读，更适合中年人读。让我们一起在“苏格拉底”的幽默教导下，寻求心灵上永恒的平静……\n《深夜加油站遇见苏格拉底》",
        "img": "http://apis.juhe.cn/goodbook/img/2686119a20bfad2351dcdc36d0fc03a4.jpg",
        "reading": "5231人阅读",
        "online": "京东商城:http://book.jd.com/11194622.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20080758 亚马逊:http://www.amazon.cn/dp/B0011BZMW8",
        "bytime": "2013年3月29日"
      },
      {
        "title": "第56号教室的奇迹",
        "catalog": "心理学 教育 ",
        "tags": "人生思考 儿童教育 教育好书推荐 畅销书排行榜 ",
        "sub1": "《第56号教室的奇迹》：让孩子变成爱学习的天使",
        "sub2": "《第56号教室的奇迹》是“全美最佳教师” 雷夫·艾斯奎斯著作的一部畅销世界的教育类读本，讲述了第56号教室的奇迹故事，轰动全球，深受读者的喜爱。雷夫·艾斯奎斯（Rafe Esquith）是美国洛杉矶市霍巴特小学的五年级教师，从教20多年，培养了许许多多优秀的学生，创造了轰动全球的教育奇迹，获得了众多国内外大奖。纵然他已名声在外，但他却依然坚守在那间不断创造奇迹的“第56号教室”里，辛勤地浇灌着那些弱小的“树苗们”……\n雷夫·艾斯奎斯是美国的传奇教师，他倾其所有精力、美德与创造力，悉心教育着第56号教室的学子们，从而创造了一个又一个奇迹。第56号教室的孩子们大多数来自贫困的移民家庭，这些似乎注定普通平凡的学生们却在这个充满爱心与智慧的老师的培养下，纷纷获得了非凡的成绩。不仅全国测试成绩高居全美TOP5%，而且他们长大后都纷纷考入哈佛、普林斯顿、斯坦福等顶尖大学，并取得不凡的成就。这个传奇老师究竟是怎样培养出这么多优秀的学生的呢？翻开《第56号教室的奇迹》，答案就在里面。\n《第56号教室的奇迹》是一本很奇特、很有智慧的书。它最适合的读者，是学生，是家长，是老师，是在企业中负责培训的那些人们。《第56号教室的奇迹》一书的内容其实涵盖了很多认知心理学与教育心理学原理，也包括了不少哲学、人文、情商研究的成果。\n雷夫·艾斯奎斯老师用简单而有效的教育方法，将理论和实践完美结合。这位心灵导师，教给学生的是一生受用的技巧，和人格、信念的培养。他提倡“没有害怕的教育”和彼此信任，反复强调“道德培养的六阶段”理论，第56号教室的奇迹就是这样产生的。\n《第56号教室的奇迹》是美国总统、英国女王等世界名人同时感动推荐的“全美最佳教师”——雷夫·艾斯奎斯著作的教育笔记，是《好妈妈胜过好老师》作者尹建莉作序倾情向家长和教师推荐的最佳读本；是“值得每一位关心孩子成长的父母和每一位教育同行用心阅读”的教育畅销书籍。阅读《第56号教室的奇迹》，让我们感受着奇迹的同时，学习雷夫老师的高尚品行和奇特的教育方法，不奢求我们能创造出奇迹，只希望大家都能从《第56号教室的奇迹》中领悟点什么……\n《第56号教室的奇迹》",
        "img": "http://apis.juhe.cn/goodbook/img/41949ead4434c02baa575e7332790f04.jpg",
        "reading": "6887人阅读",
        "online": "京东商城:http://book.360buy.com/10098392.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20644268 亚马逊:http://www.amazon.cn/dp/B002JPJUKA 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1067159_.html",
        "bytime": "2013年3月11日"
      },
      {
        "title": "心理学与生活",
        "catalog": "心理学 教育 ",
        "tags": "好书推荐 心理学好书推荐 ",
        "sub1": "心理学经典教材：《心理学与生活》",
        "sub2": "《心理学与生活》是美国著名心理教授理查德·格里格和著名心理学家菲利普·津巴多合著的一部经典的心理学教材。心理学是现代生活中涉及最广的主题，被广泛地应用于人们的学习、工作和生活中。心理学与生活息息相关，如果想要工作更顺利、人际关系更成功、生活更美满，那么懂点心理学知识是非常必要的。《心理学与生活》是世界多所大学心理学系指定的优秀教科书，并被誉为“普通心理学”第一品牌图书。\n《心理学与生活》的第一作者理查德·格里格是美国纽约州立大学的心理学教授、美国心理学会实验心理学分会的会员，在认知心理学研究领域颇有专长。第二作者菲利普·津巴多则是美国著名的心理学家、美国斯坦福大学的心理学教授，曾任美国心理学会主席，在心理学领域贡献巨大，被称为“心理学的形象和声音”。\n《心理学与生活》是一本优秀的心理学教科书，也是美国斯坦福大学及其他大学多年来使用的教材。作品写作流畅、通俗易懂，并深入生活，把心理学理论与知识和人们的日常生活相结合，使一般大众也可以通过其来了解心理学，了解自己。\n“心理学是一门与人类幸福密切相关的科学”。《心理学与生活》是一部包含着丰富的教育思想和独特教学方法的成熟教材。它贴近生活，具有深入实践的独特风格，是帮助大家了解心理学、更好地理解人性和提高自身全面素养的最佳读物。\n《心理学与生活》的中文版是由北京大学心理学系18位教授通力合作、精心翻译而成的作品，凝聚了北大心理学教授们的集体智慧。在学习工作之余，抽点时间读读《心理学与生活》，相信它会给我们带来足够丰富的收获。",
        "img": "http://apis.juhe.cn/goodbook/img/936eeab1aebe47de1d3252effbfb0786.jpg",
        "reading": "2721人阅读",
        "online": "京东 :http://book.360buy.com/10062206.html 亚马逊 :http://www.amazon.cn/%E5%BF%83%E7%90%86%E5%AD%A6%E4%B8%8E%E7%94%9F%E6%B4%BB-%E7%90%86%E6%9F%A5%E5%BE%B7%E2%80%A2%E6%A0%BC%E9%87%8C%E6%A0%BC/dp/B00116TQC0/ref=sr_1_1?s=books&amp;ie=UTF8&amp;qid=1360125489&amp;sr=1-1 当当网:http://product.dangdang.com/main/product.aspx?product_id=8760675",
        "bytime": "2013年2月6日"
      },
      {
        "title": "秘密",
        "catalog": "心理学 成功励志 ",
        "tags": "好书推荐 心灵励志书籍 心理学书籍推荐 推荐一本好书 ",
        "sub1": "伟大的心灵励志书籍：《秘密》",
        "sub2": "秘密是一个人藏在心中不为人知的事情。有一个秘密，是人们都在追求与寻找的，那就是如何心想事成、如何成功的秘密。而现在，这个秘密已被澳大利亚作家朗达·拜恩公布于世，答案就在她所创作的《秘密》一书中。《秘密》是一部伟大的心灵励志书籍。“了解这个秘密，你就可能做到你想做的事；当你学会这个秘密，你将会知道如何去拥有、成为、或去做你想要的，你会知道自己的真实面目，你会知道，那等待着你的真实华丽的世界。”\n《秘密》的作者朗达·拜恩是澳大利亚著名的电视制片人和作家，是全球最有影响力的一百人之一。她于1951年3月12日出生，因为畅销经典书籍《秘密》而被大家所熟知。朗达·拜恩走在自我探索的旅途中，也带领全球读者走入自我探索的世界中。\n朗达·拜恩在一年中遭遇父亲去世、工作瓶颈、家庭僵局等多重不幸，在她处于人生的低谷、即将奔溃时，却意外地发现了在古书中隐藏了百年的秘密。这些秘密亘古以来就存在于各种口述的历史、文学、宗教与哲学之中，更藏在人与世界的各个互动层面中。以前知道这个秘密并加以应用的人，都是一些历史上的伟大人物，比如说莎士比亚、柏拉图、伽利略、达·芬奇、贝多芬、爱迪生、苏格拉底、卡耐基、爱因斯坦等等大人物。可是为什么不是每个人都知道呢？于是，作者朗达·拜恩将这个秘密公布于世，让全世界的读者喜悦无比。\n《秘密》集成功学、财富学、心理学于一身，是一套卓有成效的潜能开发系统。作者揭露了运行在宇宙间主宰人生的强有力的黄金法则，清晰明了地解析了如何运用这个法则，从而创造出幸福、健康的生活。其实我们每个人都存在着自己所不知道的能量，只要把这些能量由内及外地开发出来，并适当地加以应用，我们将会得到物质与精神的双重财富。\n“当你真心渴望某样东西时，整个宇宙都会联合起来帮助你完成！” 这就是吸引力法则的魅力。而同样的，了解并掌握了朗达·拜恩的《秘密》，也许幸福、快乐、健康、金钱等就会不请自来。“不论你是谁，你想要什么，这个秘密都能给你。”\n《出版人周刊》评价《秘密》一书时说：“此书可谓是这个时代的福音，从来没有人能如此打破大众被高估的绝望与不幸福。《秘密》将是身心修行或励志书出版史上最畅销的作品。”\n《秘密》",
        "img": "http://apis.juhe.cn/goodbook/img/19354548257e2335a90ca90867d7c711.jpg",
        "reading": "4806人阅读",
        "online": "京东商城:http://book.360buy.com/10098385.html 亚马逊:http://www.amazon.cn/dp/B001JEPKWE 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_628284_.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20386971",
        "bytime": "2013年2月4日"
      },
      {
        "title": "爱的艺术",
        "catalog": "哲学 心理学 ",
        "tags": "哲学书籍推荐 好书 心理学好书推荐 爱情 爱的心灵哲学 ",
        "sub1": "《爱的艺术》——关于爱的心灵哲学",
        "sub2": "“问世间情为何物？直教人生死相许。” 千百年来，爱情两字，折磨了无数人也幸福了不少人。人人都想和心上人“在天愿做比翼鸟，在地愿为连理枝” ，做一对“只羡鸳鸯不羡仙”的神仙眷侣，可世间却有无数“为伊消得人憔悴”的痴情可怜种。爱情，究竟是什么，究竟拥有何等魔力，才能让天下人如飞蛾扑火般奔向它的怀抱？《爱的艺术》是德裔美籍心理学家和哲学家艾里希·弗洛姆最著名的文学作品，也是当代爱的艺术理论专著中最知名的著作。它可以详细地告诉我们爱是什么，可以为大家解答为何我们需要爱。\n《爱的艺术》作者艾里希·弗洛姆是法兰克福学派的重要成员，是著名的心理学家、精神分析学家和哲学家。他于1900年出生在德国法兰克福一个犹太人家庭里，1922年从德国海德堡大学哲学博士毕业，后赴美在大学执教并从事心理咨询工作。1980年，弗洛姆病逝于瑞士洛伽诺。艾里希·弗洛姆一生著作等身，创作了大量学术著作和普及性作品，其中最为著名的代表作有《爱的艺术》、《逃避自由》、《精神分析的危机》等。\n《爱的艺术》一书中的观点不同于一般人对爱的诠释，它不是一本教人学会如何爱的情爱圣典，而是一部关于指导人生意义的心灵哲学类书籍。爱是一门艺术，想要掌握这门艺术的人需要有这方面的知识并付出努力。作者艾里希·弗洛姆在《爱的艺术》中提出：爱情不是一种与人的成熟程度无关，只需要投入身心的感情。如果自身没有拥有爱人的能力，如果自己不向他人付出爱，那么人们在自己的爱情生活中永远也得不到满足。\n在《爱的艺术》中，作者用深入浅出的文笔写道：天真的、孩童式的爱情遵循下列原则：“我爱，因为我被人爱。”成熟的爱的原则是：“我被人爱，因为我爱人。”不成熟的、幼稚的爱是：“我爱你，因为我需要你。”而成熟的爱是：“我需要你，因为我爱你。” 这饱含哲理的文字真真切切地打动了阅读此书的每一位读者，吸引大家如饥似渴地品味下去。\n“爱一个人就是要献出自己，而不期待得到回报，但相信自己的爱一定会唤起对方的爱。爱情是信仰的一种行动，信仰少的人必定爱得也少。” “如果我能对一个人说‘我爱你’，我也应该可以说‘我在你身上爱所有的人，爱世界，也爱我自己。’” 《爱的艺术》博大精深，却又平易近人，适合于每一个对爱存在困惑或好奇的读者朋友们。\n《爱的艺术》",
        "img": "http://apis.juhe.cn/goodbook/img/9a67346da63a698038b324bdd458aebd.jpg",
        "reading": "2444人阅读",
        "online": "京东商城:http://book.360buy.com/10923804.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22608699 亚马逊:http://www.amazon.cn/dp/B006VB17NQ",
        "bytime": "2013年2月20日"
      },
      {
        "title": "卡尔·威特的教育",
        "catalog": "儿童文学 心理学 教育 ",
        "tags": "儿童教育 家庭教育 ",
        "sub1": "畅销全球的教育经典：《卡尔·威特的教育》",
        "sub2": "《卡尔·威特的教育》是19世纪德国的著名天才卡尔·威特的父亲老卡尔·威特著作的一部教育史上的奇书。书中详细记述了小卡尔从有些痴呆的婴儿到14岁获得哲学博士学位之间的成长过程，记载了老卡尔的教子心得和独辟蹊径的教育方法。本作品写于1818年，至今已跨越了三个世纪，大概是世界上论述早期教育的最早文献，是一部畅销全球的教育经典。\n卡尔·威特（Karl Witte）于1800年7月出生在德国哈勒洛赫小村。婴儿时期，他是一个低智儿，但在他父亲的教育下，卡尔·威特八九岁时就熟练掌握了德语、法语、意大利语、拉丁语、英语和希腊语等六国语言，除此之外，他还特别擅长数学，并通晓动物学、植物学、物理学和化学。9岁时，卡尔·威特就考入莱比锡大学，10岁时又进入哥廷根大学。13岁，卡尔发表了著作《三角术》；14岁，卡尔获得了哲学博士学位；16岁，卡尔又获得了法学博士学位，并成为了柏林大学最年轻的法学教授。卡尔·威特一生都在著名大学中教学，获得了世人滔滔不绝的称赞。\n在人们眼里，卡尔·威特是一个真正的天才。其实不然，卡尔·威特之所以拥有这份人人称羡的惊人成就，不是因为他的天赋高人一等，而是因为他的父亲老卡尔·威特的独特教育。老卡尔·威特用事实告诉大家，其实每个孩子都具备成为天才的潜力。只要教育得当，你的孩子也可以成为一个快乐健康的小天才……\n《卡尔·威特的教育》是一部神奇且伟大的教育之书。它培养了像塞德兹、威纳·巴尔及维尼夫雷特等无数世界级的通过早期教育成长的天才典范。一直以来，它都倍受各界教育专家的充分赞誉，是一部畅销全球、享誉世界的教育经典，并深受天下广大父母亲的欢迎。\n父母是孩子的第一任老师，“子不教，父之过”，孩子有多大的能耐跟家长有多大的本事是息息相关的。《卡尔·威特的教育》一书告诉我们，老卡尔的能力、精力投入和独辟蹊径的教育方法是小卡尔成长的关键所在。《卡尔·威特的教育》，它理应为大家所知！",
        "img": "http://apis.juhe.cn/goodbook/img/76dfcc84bfde6703bd255721bd6b9911.jpg",
        "reading": "2164人阅读",
        "online": "京东:http://book.360buy.com/10113384.html 当当:http://product.dangdang.com/product.aspx?product_id=1900076220 亚马逊:http://www.amazon.cn/mn/detailApp/ref=asc_df_B0030EH0T2541514/?asin=B0030EH0T2",
        "bytime": "2013年2月17日"
      },
      {
        "title": "怪诞心理学",
        "catalog": "心理学 ",
        "tags": "值得一看的好书 好书推荐排行榜 有趣的心理学书籍 畅销书排行榜 ",
        "sub1": "全球著名心理学怪才巅峰之作：《怪诞心理学》",
        "sub2": "《怪诞心理学》是全球著名心理学家理查德·怀斯曼教授的经典、畅销代表作。作品运用心理学知识解释了一些不可思议的日常现象，堪称最搞怪的心理学实验报告，是一本充满魔术色彩的神奇之书。亲爱的读者朋友们，你们想知道为什么女性驾驶员更容易超速行驶吗？你们想知道什么地方表白最容易成功吗？你们想知道如何辨认真心的笑容和虚假的笑容吗？如果你们也跟我一样好奇，那么就让我们一起去一探究竟吧。\n《怪诞心理学》是英国著名的大众心理学教授理查德·怀斯曼（Richard Wiseman）的巅峰之作。怀斯曼教授是全球最有影响力、最受欢迎、最权威的大众心理学教授之一。他生于1966年，毕业于伦敦大学（心理学学士）和爱丁堡大学（心理学博士），现任英国赫特福特大学教授，是心理学家中的怪才，被誉为“英国大众传播心理学第一教授”。理查德·怀斯曼教授早年是个颇受欢迎的专业魔术师，这个经历对他后来在直觉、欺骗、运气、幽默和超自然等领域获得享誉国际的研究成果有很大的影响。\n《怪诞心理学》一书以幽默风趣的语言，从心理学角度剖析人们日常生活中看似无法理解的行为和现象，是怀斯曼教授二十多年潜心实验的成果。本书通过数百个搞怪的科学实验，揭示了人生不同层面的秘密心理，包括时间心理学、撒谎与欺骗心理学、灵异心理学、决策心理学、幽默心理学和自私心理学等。\n为什么危险的环境能催化爱情呢？什么样的话题可以提高魅力指数呢？哪个国家的人走路最快呢？你知道吗？还有，你知道什么人容易交好运吗？你知道什么样的房间让人心情舒缓吗？你知道你的运气其实和你的名字有关吗？你知道几月出生的孩子最快乐吗？你知道是否真的存在“鬼上身”吗？你知道笑口常开与长命百岁之间有什么关系吗？如果你不知道，没关系，《怪诞心理学》会以最科学又最搞怪的研究告诉你全部的答案。\n《怪诞心理学》一书中有千奇百怪的创意，有古灵精怪的实验，有最有趣、最怪诞的心理学知识。让我们跟着理查德·怀斯曼教授的步伐，一起走进那个独具匠心的实验室吧，相信里面的实验研究一定会让我们拍案叫绝、回味无穷的。\n《怪诞心理学》",
        "img": "http://apis.juhe.cn/goodbook/img/39c6f83555452c353f713f357bb65496.jpg",
        "reading": "2416人阅读",
        "online": "京东商城:http://book.360buy.com/10009504.html 当当网:http://product.dangdang.com/product.aspx?product_id=22470315 亚马逊:http://www.amazon.cn/%E6%80%AA%E8%AF%9E%E5%BF%83%E7%90%86%E5%AD%A6-%E6%8F%AD%E7%A7%98%E4%B8%8D%E5%8F%AF%E6%80%9D%E8%AE%AE%E7%9A%84%E6%97%A5%E5%B8%B8%E7%8E%B0%E8%B1%A1-the-curious-science-of-everyday-lives-%E7%90%86%E6%9F%A5%E5%BE%B7%C2%B7%E6%80%80%E6%96%AF%E6%9B%BC/dp/B006G81YFA 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_571544_.html",
        "bytime": "2013年1月4日"
      },
      {
        "title": "因为痛，所以叫青春",
        "catalog": "心灵鸡汤 心理学 教育 ",
        "tags": "好书伴我成长 教育好书推荐 畅销书排行榜 青春文学推荐 ",
        "sub1": "《因为痛，所以叫青春》——写给独自站在人生路口的你",
        "sub2": "因为忐忑不安，所以青春；因为彷徨迷茫，所以青春；因为孤独无助，所以青春；因为痛，所以叫青春……《因为痛，所以叫青春》是韩国知名教授金兰都创作的青春文学作品。它是一本写给独自站在人生路口的无数年轻人的心灵指南，一部改变亚洲千万年轻人的疗愈经典，一位导师父亲写给迷茫孩子的疼痛共鸣。在漫漫人生的十字路口中，我们经常面对何去何从的超难选择题，而且一直在迷路。在这样一个讲究拼爹拼娘的时代，无爹娘可拼的我们要怎样才能拼出美好的未来？\n《因为痛，所以叫青春》是韩国最受年轻人欢迎的人生导师金兰都写给广大年轻读者们的人生指南。作品如实地展现了当下年轻人的困苦和不安，并告诉年轻朋友们要如何做才能从这种困苦不安中寻找到为未来打拼的正能量。\n作者金兰都是韩国首尔大学的教授、博士生导师，同时也是韩国总统办公室、三星集团、爱茉莉太平洋集团等企业的专业顾问。他说：“青春之所以艰难，是因为孤单。” 金兰都说他也考过研究生，考过公务员。梦想、挫折、迷茫、爱情、择业，他也经历过这一切。而且在毕业那年，他就主持了三位至亲的葬礼，他是从毕业的迷茫和失去亲人的痛苦中走过来的，所以他懂年轻人的痛，也知道如何化痛为力量，走出自己的未来。\n《因为痛，所以叫青春》一书是全亚洲年轻人共同的青春呐喊，出版后即畅销亚洲，荣登各大畅销书排行榜榜首，深受广大读者的喜爱。它像朋友一样静静倾听我们的苦恼，通过睿智的寥寥数语引导我们寻找自己的人生答案。它是作家界、新闻界、娱乐界诸多名人给予高度好评并倾力推荐的一本心理励志书，是清华、北大等名校教师希望我们能更早读到的一本青春文学作品。\n著名作家毕淑敏说：“人到中年的金兰都先生和二十多岁的人息息相通，比年轻人更了解青春，深晓其中的苦恼和选择之痛……如果你正年轻，请务必好好读读这本书。举重若轻的智慧会引导你顺利平安穿越豆蔻青涩，并卓有成效地开启今后的幸福之门。如果你已走过青年时期，也请读读这本书。因为从本质上讲，只要生命存在一天，你就依然年轻。”\n《因为痛，所以叫青春》，因为青春，所以痛……就让我们在金兰都教授的这本书中释放自己巨大的压力和痛苦，然后在这本书的指引下慢慢找到自己人生的方向。\n《因为痛，所以叫青春》",
        "img": "http://apis.juhe.cn/goodbook/img/17d2ad0fe8e89c5bc2ce5242ac0dd49f.jpg",
        "reading": "5652人阅读",
        "online": "京东商城:http://book.360buy.com/10944242.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22593815 亚马逊:http://www.amazon.cn/%E5%9B%A0%E4%B8%BA%E7%97%9B-%E6%89%80%E4%BB%A5%E5%8F%AB%E9%9D%92%E6%98%A5-%E5%86%99%E7%BB%99%E7%8B%AC%E8%87%AA%E7%AB%99%E5%9C%A8%E4%BA%BA%E7%94%9F%E8%B7%AF%E5%8F%A3%E7%9A%84%E4%BD%A0-%E9%87%91%E5%85%B0%E9%83%BD/dp/B007ICDQNG 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1507505_.html",
        "bytime": "2013年1月23日"
      },
      {
        "title": "拆掉思维里的墙",
        "catalog": "心理学 成功励志 管理 ",
        "tags": "励志好书推荐 好书伴我成长 心理学书籍推荐 畅销书排行榜 ",
        "sub1": "《拆掉思维里的墙》——原来我还可以这样活",
        "sub2": "《拆掉思维里的墙》是新一代人生设计大师古典倾情打造的“人生开窍手册”。它集心理学、职业规划、人生哲学于一身，是一本有趣、有用、有哲理的成长励志书籍。我们生活在这个讲究拼爹的年代，你是否觉得自己缺少安全感呢？你是否会经常觉得累吗？你是否认为恋爱一定要结婚、结婚一定要买房呢？你觉得坚持一定会成功、努力一定有结果吗？你觉得只有有钱才能够幸福吗？你觉得小人物就无法对抗不公平吗？只要有一个问题的答案是肯定的，那么《拆掉思维里的墙》这本书就是你非常需要的。\n《拆掉思维里的墙》是新精英生涯总裁古典所著的人生开窍手册。也许有读者认为上面是一个病句，别怀疑，它一点毛病也没有，因为作者的名字就叫古典。古典是美国生涯教练国际认证CBCC中国首席导师和GCDF全球职业规划师培训师，曾任新东方GRE首席词汇讲师、集团培训师和新东方教育与职业发展协会会长。2007年，古典创办了新精英生涯，帮助青年人建立自己正确的职业和人生生涯规划。\n人生在世，生活中的种种不如意已然成为了我们思维里的一堵堵坚固的墙，把快乐和幸福隔绝于墙外。所以，要想重新获得幸福和快乐，我们就需要《拆掉思维里的墙》。从“IMPOSSIBLE”（不可能）到“I’M POSSIBLE”（我有可能），只是一小点的改变，意义却大不相同。\n《拆掉思维里的墙》一书以幽默风趣的笔调，全面分析了世界著名管理学家们的经典理论和全球知名企业总裁的制胜经验，绘声绘色地告诉我们新时代需要新思维，不需要那些禁锢住我们思想的条条框框。结合人生规划和人生哲学，古典深入浅出地把心理学的知识讲得生动形象，趣意怏然，吸引读者眼球、博得读者会心一笑的同时，把这套理念深植读者脑海里，引人深思。\n古典认为，成长，就是长成为自己的样子。“对于大多数刚走入社会的人来说，一套房子就能消灭一个梦想。” “与其在等待中枯萎，不如在行动中绽放。” “花费你的一部分过去，去购买一个未来。” “别用自己的生命点燃别人眼中的光环。” “爱有两种，一种是死死抓住，你紧张他也紧张；一种是轻松拖住，你舒服他也舒服。”……这些简短精辟却饱含哲理的语句，深深地吸引着我的眼球，让我产生强烈的阅读欲望。\n《拆掉思维里的墙》出版后获得了广大读者的喜爱和许多著名人物的高度评价和推荐。著名作家毕淑敏说：“这本书，你读的时候会充满兴趣，合卷之后会引发思考……我相信会在某一个点上触动心灵，甚至会改变你生命的轨迹。” 而著名身心灵作家张德芬说：“非常喜欢这本书……真是小故事大道理的极致表现，实在是值得一看的好书。” 亲爱的读者朋友们，就让我们拆掉思维里的墙，重新获得成功和幸福，做一个真正的、崭新的自己。\n《拆掉思维里的墙》",
        "img": "http://apis.juhe.cn/goodbook/img/c839c31abcb09ad3307f214e7e52f19d.jpg",
        "reading": "4038人阅读",
        "online": "京东商城:http://book.360buy.com/10806698.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22501549 亚马逊:http://www.amazon.cn/%E6%8B%86%E6%8E%89%E6%80%9D%E7%BB%B4%E9%87%8C%E7%9A%84%E5%A2%99-%E5%8E%9F%E6%9D%A5%E6%88%91%E8%BF%98%E5%8F%AF%E4%BB%A5%E8%BF%99%E6%A0%B7%E6%B4%BB-%E5%8F%A4%E5%85%B8/dp/B005HUVFES 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_746788_.html",
        "bytime": "2013年1月18日"
      },
      {
        "title": "重口味心理学",
        "catalog": "心理学 ",
        "tags": "好书排行榜 心理学书籍推荐 推荐一本好书 有趣的心理学书籍 ",
        "sub1": "幽默另类的《重口味心理学》",
        "sub2": "“十八新娘八十郎，苍苍白发对红妆。鸳鸯被里成双夜，一树梨花压海棠。” 这是宋代著名诗人苏东波送给好友张先的调侃之作，意思是年老新郎配对年轻新娘。而时下流行的“大叔控”和“小萝莉”，恰恰真实地再现了这首诗的蕴意。为什么有些大叔会偏爱小萝莉呢？《重口味心理学》一书将会为你揭开谜底，不仅如何，它还会为你解释为什么有些人看起来怪怪的，为什么大脑会不受控制地涌入一些想法，为什么有的男性会拥有“害羞的膀胱”，为什么一个肉体能装下好几个“灵魂”……\n《重口味心理学》一书是心理学的最后一块隐秘，它将会为你一一揭开恋童癖、恋物癖、多重人格障碍等重口味心理现象的谜底。此书的作者是女作家姚尧，应用心理学硕士，国家二级心理咨询师。她属于九型人格中的第五种——观察者。她喜欢用自己的内心去看世界，在自己的精神世界里活得有滋有味，同时她也是一个重口味爱好者，看过无数的恐怖电影。\n姚尧在“恋童癖”一章提到，恋童癖一般很少出现在女性中，通常被视为中年男性的心理障碍，而且恋童癖者更偏爱“男小萝莉”，即小正太。恋童癖患者总是想与儿童发生性体验，因而及其容易导致犯罪，酿造了很多悲剧。姚尧认为恋童癖的起因有很多，第一是恋童癖患者童年时受到虐待，特别是性虐待；第二，恋童癖患者缺少关爱；第三是先天因素……\n《重口味心理学》运用幽默另类的语言，凭借大量生动真实的案例，深入浅出地解释并分析了许多重口味心理学现象，例如恋童癖、露阴癖、社交恐惧、特定对象恐惧、神经性贪食、神经性厌食、性别认定障碍和精神分裂等等，浅显易懂，引人入胜，教你如何证明自己不是神经病，如何一眼看穿身边人的所有秘密和怪癖。\n这是一本有趣的重口味心理学书籍，这是一本著名主持人谢娜放在床头的书籍，这是一本能够让你认识所有重口味心理现象的书籍，这是一本能够让你证明自己不是神经病的书籍。想要揭开所有怪异现象的谜底吗？想要证明自己不是神经病吗？那么敬请留意幽默另类的《重口味心理学》！\n《重口味心理学》",
        "img": "http://apis.juhe.cn/goodbook/img/0b29f1dc3cc92d91c21b157285bcaee8.jpg",
        "reading": "1960人阅读",
        "online": "京东商城:http://book.360buy.com/10994515.html 当当网:http://product.dangdang.com/product.aspx?product_id=22750031 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2406969_.html 亚马逊:http://www.amazon.cn/%E9%87%8D%E5%8F%A3%E5%91%B3%E5%BF%83%E7%90%86%E5%AD%A6-%E5%A7%9A%E5%B0%A7/dp/B0083ENZ1G",
        "bytime": "2012年12月7日"
      },
      {
        "title": "找回你的生命礼物",
        "catalog": "心灵鸡汤 心理学 ",
        "tags": "好书推荐 心灵励志书籍 心理学书籍推荐 知见心理学入门书籍 ",
        "sub1": "知见心理学领袖心灵励志作：《找回你的生命礼物》",
        "sub2": "人类从呱呱坠地的那一刻开始，上天就赐予了每一个人一份只属于自己的珍贵的生命礼物。我很好奇我的那一份生命礼物究竟是什么，所以我拿起了加拿大知见心理学领袖克里斯多夫·孟著作的《找回你的生命礼物》，踏上了寻找我的生命礼物的奇妙旅程。\n《找回你的生命礼物》是加拿大知见心理学领袖克里斯多夫·孟的著名代表作，其中文版由华语世界首席心灵畅销书作家张德芬翻译而成。张德芬是台湾著名作家，引领了心灵修行的潮流。克里斯多夫·孟，加拿大“知见山领袖训练学苑”教学部主任，是世界知名知见领袖训练师、心理治疗师和演说家。他在中国开设的“生命教练训练工作坊”等课程深受大家的欢迎，帮助人们揭开生命真相，找回最真实的自我。\n《找回你的生命礼物》通过一个简单却生动感人的故事，向世人传达灵性心理学的知识。本著作的主人公是一对义气相投的好朋友彼得和甘乃迪。虽是无话不说的好兄弟，但他们诠释生命的方式却有着天差地别的不同。彼得是个愤青，他愤世嫉俗，与全世界为敌；而甘乃迪却违背自己的内心，拼命取悦别人，以获得名利来证明自己。他们有一样是相同的，那就是他们都不快乐。后来，他们俩经历了一段改变他们一生的奇妙旅程。这段奇遇让他们找到了爱的价值和力量，找回了属于自己的珍贵的生命礼物，从此他们的人生变得温暖而美好。\n克里斯多夫·孟在《找回你的生命礼物》一书中用幽默生动的笔触向世人叙说了一个简单而深远的故事。克里斯多夫·孟说：“这本书是了解知见心理学理论的一本最好的入门之作，也是解除人生模式最好的钥匙之一。它帮助我们看破运作在我们潜意识之中的种种原生家庭的动力，夺回自己人生的自主权，进而创造自己想要的人生。” 张德芬推荐此书时说其从书中获得的最大的收益就是学会掌握自我面质、自我安抚、自我转化等方面的理论知识和实践，从而逐渐获得自我的完整。\n《找回你的生命礼物》是治疗情绪伤痛的最好的良药，能给人们带来一种全新的体验。克里斯多夫老师通过深层地挖掘痛苦的根源，然后通过深层的真实的体验去感受那种遥远单纯的痛苦，再通过同理心的宽恕而产生爱，最后获得解脱。知见心理学领袖克里斯多夫·孟的心灵励志作——《找回你的生命礼物》，将会让你震撼，将会抚平你心灵的缺口，帮你找回那宝贵的、唯一的、只属于你自己的生命礼物，从此做一个最快乐、最真实的自我。\n《找回你的生命礼物》",
        "img": "http://apis.juhe.cn/goodbook/img/b0a3fef3b941054b55a0126ce36a400f.jpg",
        "reading": "1951人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20502604 亚马逊:http://www.amazon.cn/%E6%89%BE%E5%9B%9E%E4%BD%A0%E7%9A%84%E7%94%9F%E5%91%BD%E7%A4%BC%E7%89%A9-%E5%85%8B%E9%87%8C%E6%96%AF%E5%A4%9A%E7%A6%8F%C2%B7%E5%AD%9F/dp/B001UQ5IBE/ 京东商城:http://book.360buy.com/10113522.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_852560_.html",
        "bytime": "2012年12月29日"
      },
      {
        "title": "少有人走的路",
        "catalog": "心理学 教育 ",
        "tags": "值得看的好书 好书推荐排行榜 心理学书籍推荐 畅销书排行榜 ",
        "sub1": "《少有人走的路》——让你心智成熟的一大奇作",
        "sub2": "少有人走的路是一条怎样的人生道路呢？走进《少有人走的路》一书，才发现这确实是一条少有人走的路，它是一条人生路，也是一条心灵路，更是一条让你的心智变成熟的便捷道路。《少有人走的路》是这个时代最杰出的心理医生M·斯科特·派克的伟大奇作。本著作以派克医生多年的从业经验为基础，熟练运用传统心理分析方法解决人生的冲突和难题，给我们的心灵和精神都带来了巨大的冲击。它是一本震惊世界的名著，创下了出版史上的一大奇迹。\n《少有人走的路》是一部伟大的心理学杰作。作者M·斯科特·派克（Scott Peck ），是美国当代著名的作家、医学博士和心理治疗大师。派克于1936年出生在美国纽约市，1958年毕业于哈佛大学（学士学位），1963年毕业于美国凯斯西储大学医学院（博士学位）。大学毕业后他勇敢放弃了父母安排的辉煌前程，毅然选择了自己的人生道路，成为一名杰出的心理医生。他曾在军中服役，担任美军日本冲绳基地的心理医生，治愈了成千上万个病人。他是一位集智慧、真诚、勇气于一身的杰出人才。由于他的杰出贡献，派克于1994年获得坦普尔国际和平奖，于1996年获得美国乔治顿大学颁发的知识、信仰和自由奖章。2005年9月25日，当代最杰出的心理医生M·斯科特·派克因癌症在家中去世，令世人无限悲痛和惋惜。\n《少有人走的路》一书跨越了时代的限制，帮助世人探索爱的本质，寻找爱的真谛。它处处透露出沟通与理解的意味，帮助世人学会爱，学会独立，学会如何为人处世，学会找到真正的自我。“人可以拒绝任何东西，但绝对不可以拒绝成熟。拒绝成熟，实际上就是在规避问题、逃避痛苦。” “人生是一个面对问题并解决问题的过程。问题能启发我们的智慧，激发我们的勇气。” 《少有人走的路》以通俗易懂的叙述风格娓娓道来，行文中蕴藏丰富的人生哲理，冲击着我们的心灵，让我们正确的认识自己，勇敢地面对困难，走向心智成熟的道路。\n《少有人走的路》尽管比其他大道更难以寻觅，却比它们更近终点，而且是近了十分之七的路程。终点站，便是领悟。这本关于自律、关于爱、关于成长与宗教、关于神奇力量的《少有人走的路》出版后没有经过任何的宣传，却经过人们有口皆碑的的传达而迅速畅销，连续20年雄踞《纽约时报》畅销书排行榜榜首。它创造了空前的销售记录，至今长盛不衰。\n人生苦难重重，心智成熟的旅程也相当漫长。著名心理医生M·斯科特·派克的《少有人走的路》，却可以让你走上一条更快捷的心智成熟的道路。想要走好自己的心灵路和人生路吗？那么，请走《少有人走的路》。\n《少有人走的路》",
        "img": "http://apis.juhe.cn/goodbook/img/8b83b26a04f6e543ac9dcaba8f0976be.jpg",
        "reading": "7808人阅读",
        "online": "京东商城:http://book.360buy.com/10108383.html 当当网:http://product.dangdang.com/product.aspx?product_id=9254956 亚马逊:http://www.amazon.cn/%E5%B0%91%E6%9C%89%E4%BA%BA%E8%B5%B0%E7%9A%84%E8%B7%AF-%E5%BF%83%E6%99%BA%E6%88%90%E7%86%9F%E7%9A%84%E6%97%85%E7%A8%8B-M%E2%80%A2%E6%96%AF%E7%A7%91%E7%89%B9%E2%80%A2%E6%B4%BE%E5%85%8B/dp/B0011C03FI 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1011696_.html",
        "bytime": "2012年12月24日"
      },
      {
        "title": "遇见未知的自己",
        "catalog": "小说 心灵鸡汤 心理学 ",
        "tags": "好书推荐 心灵修行 心理学入门书籍 身心灵畅销书籍 ",
        "sub1": "华语世界第一部心灵小说：《遇见未知的自己》",
        "sub2": "《遇见未知的自己》是台湾著名作家张德芬的第一本身心灵小说，也是华语世界的首部心灵修行之作。小说借一女子身心灵修炼的过程，教导世人认识内在的自己，帮助大家从思想、情绪和身体的桎梏中解脱出来，指引我们活出自己想要的人生，找回原原本本的真实快乐的自己。《遇见未知的自己》出版后即受到广泛的关注，畅销于海峡两岸，也掀起了一股心灵探索方面的阅读热潮，更改变了无数人对自己、对生活的认识和看法，受到大量读者的追捧和喜爱。\n《遇见未知的自己》的作者张德芬，女，于1962年11月16日出生在台湾，毕业于台大企管系，并在美国加州大学洛杉矶分校取得了MBA（企管硕士）学位。张德芬曾担任台湾电视公司新闻记者和主播，后任国际某知名公司高管。2002年她辞去了高薪的工作，开始研修新时代的各类心灵课程，颇有所得。她著有《遇见未知的自己》、《遇见心想事成的自己》、《活出全新的自己》和《重遇未知的自己》等身心灵畅销书籍，同时翻译世界著名心灵导师们的一些知名著作，例如德国心灵导师艾克哈特·托尔的《新世界：灵性的觉醒》和加拿大知见心理学领袖克里斯多夫·孟的《找回你的生命礼物》。张德芬擅长以深入浅出的笔调揭示人们烦恼痛苦的根源，被誉为华语世界首席心灵畅销书作家。\n《遇见未知的自己》一书的主人公是一个名叫若菱的年轻女孩，她毕业于名校，有着令人羡慕的好工作，但是现代都市富足的生活并不能让她感到满足和快乐。她不时扪心自问：我为什么不能拥有想要的生活？为什么不快乐？怎样才能当自己生命的主人？在一个冬天的雨夜，若菱巧遇上一名云游四方的智慧老者。在智者的指引下，若菱渐渐填补了内心的缺口，寻回了最真实勇敢的自我。\n“亲爱的，外面没有别人，只有你自己。” “所有的人事物都是你内在的投射，就像镜子一样反射你的内在。” “不要浪费能量在那些外在的、不可改变、不可抗拒的东西上。先在内在层面做一个调和整理，然后再集中精力去应付外在可以改变的部分。” 门前花开花落，天外云卷云舒。人生漫漫长路中，总会遇到些许的不如意，关键看你如何对待。修身养性，遇见内心真实的自己，那么一切都将会是云淡风轻。\n《遇见未知的自己》是一本好读、好用也好学的“现代修心书”。让我们《遇见未知的自己》，开始我们的心灵修行之旅。亲爱的朋友们，请记住，外面没有别人，只有你自己……\n《遇见未知的自己》",
        "img": "http://apis.juhe.cn/goodbook/img/076803f0f2323eaf424a802a1b36f7e3.jpg",
        "reading": "3303人阅读",
        "online": "京东商城:http://book.360buy.com/11093226.html 当当网:http://product.dangdang.com/product.aspx?product_id=22876893 亚马逊:http://www.amazon.cn/%E9%81%87%E8%A7%81%E6%9C%AA%E7%9F%A5%E7%9A%84%E8%87%AA%E5%B7%B1-%E9%83%BD%E5%B8%82%E8%BA%AB%E5%BF%83%E7%81%B5%E4%BF%AE%E8%A1%8C%E8%AF%BE-%E5%BC%A0%E5%BE%B7%E8%8A%AC/dp/B009CKV69S 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_3272519_.html",
        "bytime": "2012年12月22日"
      },
      {
        "title": "天才在左，疯子在右",
        "catalog": "心理学 ",
        "tags": "好书推荐 心理学书籍推荐 有趣的心理学书籍 精神病人访谈手记 ",
        "sub1": "《天才在左，疯子在右》——国内第一本精神病人访谈手记",
        "sub2": "曾听人说过，天才和疯子就是一线之隔。当今社会中有许多形形色色的各类人物，有天才、有正常人、有精神病人。但是，天才和疯子有时却很难区分开。有些自闭症患者傻傻的，却对某一领域有惊人的天赋；有些优秀的天才却往往会做出常人无法理解的一些事情。那这些人到底是天才还是疯子呢？这个世界为什么会出现这样的人呢？青年作家高铭的《天才在左，疯子在右》一书也许可以找到你想要的答案。\n《天才在左，疯子在右》是中国青年作家高铭耗时四年而创作的著作——国内第一本具有人文情怀的精神病人访谈手记。高铭，性别男，汉族人，作家，同时是某公司影视策划总监，于1974年出生在中国首都北京。他初二开始辍学，自认为死心眼一根筋，热衷于探索未知的事物，对于宗教、哲学、心理学、生物学、量子物理、天体物理等都曾有很浓烈的兴趣。近年来高铭开始对精神病患、心理障碍者、边缘人的内心世界产生了浓烈的好奇和强烈的探索欲望。从2004年到2008年四年的时间里，高铭通过各种渠道探访精神病院和公安部等机构，对一百多名“非正常人群”进行近距离接触，挖掘他们内心的世界。随后创作了《天才在左，疯子在右》这本书，引起剑桥物理研究院等机构的关注。\n《天才在左，疯子在右》一书以访谈的形式记录了精神病患者、心理障碍者等生活在另一个非正常世界里的边缘人的思想，揭示了这些天才或疯子们深刻且独特的内心世界，为世人提供了一条走近并了解他们的便捷通道。《天才在左，疯子在右》是国内第一本具有人文情怀的精神病患者访谈手记，内容极其丰富，涉及了佛学、宗教、生理学、心理学、量子物理、符号学以及玛雅文明和预言等众多领域。\n《天才在左，疯子在右》书中描写了很多学识渊博、逻辑严密、气场强大、德艺双馨的天才，但是在正常人眼里，他们却是疯子。 他们就像《生活大爆炸》里的谢耳朵一样，是天才却行为怪异，是疯子却聪明无比。书中讲到一个17岁的正太，是个物理天才型疯子。高铭7次试着与他沟通，都无法听懂正太讲的专业理论。于是作者狂啃量子物理书籍，请教物理学家，恶补物理知识，然后请了一个量子物理教授当外援，才争取到与这个天才疯子正太的对话机会，但是作者一开口，就被他呵斥，正太嫌弃他知识浅薄，不想与之交谈。最后在高铭的万般恳求下，正太总结说了这样一句话：“时间不是流逝的，流逝的是我们。”有读者评价说，这么富有哲理的话，怎么看都像要得诺贝尔奖的样子。《天才在左，疯子在右》这本书中还有很多很多这样的知识渊博的“谢耳朵”，男女老少都有。这些天才型疯子说出的每句话，都在调戏着我们的无知，让我们自相惭愧。\n他们是天才还是疯子？《天才在左，疯子在右》一书证明，他们是真正的天才，也是正常人眼中的疯子。想更进一步了解这些天才型的疯子们吗？如果答案是肯定的，那么《天才在左，疯子在右》一书也肯定是你的最佳选择！\n《天才在左，疯子在右》",
        "img": "http://apis.juhe.cn/goodbook/img/9560b50501cd1fea2c118595ee2bbadb.jpg",
        "reading": "3883人阅读",
        "online": "京东商城:http://book.360buy.com/10082516.html 当当网:http://product.dangdang.com/product.aspx?product_id=20767715 亚马逊:http://www.amazon.cn/%E5%A4%A9%E6%89%8D%E5%9C%A8%E5%B7%A6%E7%96%AF%E5%AD%90%E5%9C%A8%E5%8F%B3-%E9%AB%98%E9%93%AD/dp/B0036OR3Z2 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_949417_.html",
        "bytime": "2012年12月20日"
      },
      {
        "title": "当下的力量",
        "catalog": "心灵鸡汤 心理学 ",
        "tags": "值得一看的好书 心理学书籍推荐 推荐好书 畅销书排行榜 ",
        "sub1": "心灵启迪之书：《当下的力量》",
        "sub2": "《当下的力量》是德国心灵导师埃克哈特·托利的著名代表作，被誉为这个时代最具影响力的心灵启迪之书 。在漫漫的人生道路上，我们往往在不停地追求着我们想要的东西：幸福、梦想、财富、名誉，执着于“明天”幸福快乐的生活。可是“明天”的幸福生活是多么的遥不可及啊，于是我们灰心了、失望了、意志消沉了。心灵导师埃克哈特·托利告诉我们，其实我们忽略了一个已经拥有了并且十分珍贵的东西，那就是——当下的力量。\n《当下的力量》一书开篇引入了一个乞丐的故事。曾经有一个乞丐坐在路边乞讨了三十年。一天一个陌生人经过，这位乞丐依旧向他乞讨，陌生人没有施舍任何东西，而是问起乞丐坐着的是什么。乞丐说只是一个什么也没有的旧箱子。陌生人继续追问，“你打开过箱子吗？”乞丐说没有。然后陌生人坚持让乞丐打开箱子，奇迹发生了，箱子里竟然装满了金子。\n埃克哈特·托利借此故事告诉我们，有些珍贵的东西其实一直都在我们身边，我们却全然不知。有些人向往美好的未来，有些人留恋辉煌的过去；有的人生活在对未来的焦虑中，有的人生活在过去的痛苦中。不管过去还是未来，其实我们能把握的只有现在，只有当下的生活。埃克哈特·托利导师认为，只有通过向当下的臣服，我们才能找到真正的力量，找到获得平和与宁静的入口。\n《当下的力量》的作者埃克哈特·托利，德国人，毕业于伦敦大学，曾在剑桥大学担任研究员和导师。在他29岁那年的一次意外经历，让他的生活从此改变。埃克哈特·托利擅于运用简单明了的语言传达古代心灵导师的简单而深刻的信息：人们可以摆脱痛苦并进入内心的平和世界。埃克哈特·托利在2011年评选的世界百位灵性导师中位列第一，是一名伟大的心灵导师。\n《当下的力量》倡导人们从大脑中解放出来，超越我们的思维，摆脱过去的困扰与未来的焦虑，深深地进入当下的生活状态，只有这样，我们的心灵才能获得平和、宁静、快乐和幸福。《当下的力量》出版以来，已被翻译成30多种文字，畅销世界，名列《纽约时报》畅销书排行榜第一名，是我们这个时代最有影响力的心灵启迪之书 。它能够教予我们开悟，教予我们控制并摆脱不良情绪，教予我们结束时间的幻想，教予我们摆脱心理时间。它让我们认识当下的力量，并用这个力量去获得我们追求的快乐生活。\n《当下的力量》",
        "img": "http://apis.juhe.cn/goodbook/img/448f9f21cb04a1f18568aa3cbdd36ca3.jpg",
        "reading": "2287人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20448580 京东商城:http://book.360buy.com/10101602.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2006910_.html 亚马逊:http://www.amazon.cn/%E5%BD%93%E4%B8%8B%E7%9A%84%E5%8A%9B%E9%87%8F-%E5%9F%83%E5%85%8B%E5%93%88%E7%89%B9%C2%B7%E6%89%98%E5%88%A9/dp/B001P309ZW",
        "bytime": "2012年11月30日"
      },
      {
        "title": "生猛的进化心理学",
        "catalog": "心理学 ",
        "tags": "好书 心理学书籍推荐 推荐几本好书 有趣的心理学书籍 ",
        "sub1": "有趣的《生猛的进化心理学》",
        "sub2": "《生猛的进化心理学》是一本有趣的心理学书籍，与大多数心理学书籍的晦涩难懂不同的是，本书以问答的方式，通过回答生活中经常会遇到的问题，来阐述作者的心理学观点。此书通俗易懂，打开了进化心理学的大门，书中围绕着人类最重要的事情，如两性、婚姻、家庭、经济和暴力等，解释了这一切背后的心理学根源。“为什么美女更易生女儿？”“为什么一夫一妻制对男性比较有利？”请看《生猛的进化心理学》的答案揭晓。\n《生猛的进化心理学》的最基本观点是：人类的一切行为动机的根源是性，是繁衍后代！进化心理学的理论跟达尔文的《物种起源》观点类似，适者生存。那些没有把性和繁衍后代作为重点的人，在长期的进化中，后代越来越少，最终销声匿迹。而那些以繁衍后代为重的人的子孙则越来越多，繁衍到现在。\n这本书很有趣，更重要的是能引发我们的思考。比如书中提到这样一个问题：“一夫多妻”制对男的有利还是对女的有利？这个问题看起来貌似很简单，大多数人会理所当然地认为对男的比较有利。但仔细分析就会发现，任何时代，男女出生的比例都是接近1：1的，有人一夫多妻，就意味着有人没有妻子。在“一夫多妻”制度下，出色的男性可以拥有很多妻子，而对于许多普通的男性而言，只能打光棍，或者幸运地娶到了妻子，但是妻子的魅力也肯定低于他在“一夫一妻”制下的妻子。因为一夫多妻制下有魅力的女性被更加成功的男性娶走了。因此，“一夫一妻”制对男性比较有利。那么，是什么原因决定社会实行“一夫一妻”制还是“一夫多妻”制呢？答案是“社会资源分布是否均匀”决定的。在一个资源高度不平均的社会里，一个富裕的男性的财产比一个贫穷的男性的10倍还要多，女性会选择和其它女性共享一个富裕的男性而不是独享一个贫穷的男性，这时候女性共享富裕的男性分到的资源比独享贫穷男性分到的资源要多。这就是本书精彩有趣而又引发读者思考的地方。\n作者介绍：\n此书有两名作者，分别是艾伦·米勒和金泽哲。艾伦·米勒是日本北海道大学行为科学系的社会心理学教授，同时是华盛顿大学心理学特聘教授，于2003年英年早逝。\n金泽哲是伦敦大学学院心理学系和伯克贝克学院心理学系荣誉研究员，也是首位将进化心理学导入社会学领域的社会学家。\n《生猛的进化心理学》",
        "img": "http://apis.juhe.cn/goodbook/img/cb6f51ead4c4959b2d93fcbecb189b96.jpg",
        "reading": "1099人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20899313 京东商城:http://book.360buy.com/10032984.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_981355_.html 亚马逊:http://www.amazon.cn/%E7%94%9F%E7%8C%9B%E7%9A%84%E8%BF%9B%E5%8C%96%E5%BF%83%E7%90%86%E5%AD%A6-%E8%89%BE%E4%BC%A6%C2%B7%E7%B1%B3%E5%8B%92/dp/B003XPIEIE",
        "bytime": "2012年11月25日"
      },
      {
        "title": "唤醒心中的巨人",
        "catalog": "心理学 成功励志 ",
        "tags": "值得看的好书 好书推荐排行榜 心理学书籍推荐 潜能开发书籍 ",
        "sub1": "世界第一潜能开发大师力作：《唤醒心中的巨人》",
        "sub2": "“不逼迫自己一下，你永远不知道自己有多优秀。”这是我在网上看到的一句话，我很喜欢，并把它当作座右铭来激励自己。这句话说得很对，因为人人身上都蕴藏着巨大无比的能量，人人心中都沉睡着一个巨人。如果我们不把巨人唤醒，不开发出内在的潜能，就永远不知道自己会是个多么优秀的人。虽说知道要激发潜能，但是人都会有一定的惰性，它很容易滋生并像病毒一样迅速繁殖蔓延，一不小心，很多人就被身上的惰性打败了，最终碌碌无为地活着。我们不想一生一事无成，我们想把内在的潜能激发出来，该怎么做呢？世界第一潜能开发大师安东尼·罗宾著作的《唤醒心中的巨人》可以给大家带来很好的指导方法。\n《唤醒心中的巨人》是世界第一的潜能开发书籍，是安东尼·罗宾的经典代表作。安东尼·罗宾于1960年在美国出生，原来非常贫困潦倒，前途暗淡。自从师从成功学之父约翰·葛瑞德以后，他唤醒了心中的巨人，释放了N多潜在能量，白手起家，事业获得巨大成功，成为一名亿万富翁，还是当今世上最成功的潜能开发专家，堪称世界第一人。安东尼·罗宾协助过世界很多名人，包括国家元首、企业总裁等，帮助他们激发潜能，成功度过事业困境和人生低潮。他曾经是戴安娜王妃和克林顿的个人顾问，也给南非总统曼徳拉、前苏联总统戈尔巴乔夫、前英国首相撒切尔夫人提供过咨询与帮助。安东尼·罗宾自己就是一个开发自身潜能获得成功的成功典范。\n《唤醒心中的巨人》一书会教你如何释放自己的力量，如何开启能力的道路，如何塑造人生的力量，如何完善信念系统，如何改变自己，如何获得你想要的，如何控制主宰系统等等。此著作畅销全球20年，使80个国家和无数人从中受益。《纽约时报》评价安东尼是人类潜能级别最高的导师，布兰查德博士说他影响了美国的商业历史，改变了无数美国企业的命运。\n安东尼·罗宾无疑是值得世人永远学习的榜样，是潜能开发业界的标杆。亲爱的读者们，想获得成功吗？想开发自身潜能成为优秀的人吗？那就走进《唤醒心中的巨人》一书吧。记住，不唤醒自己心中的巨人，你永远不知道自己会有多优秀！\n《唤醒心中的巨人》",
        "img": "http://apis.juhe.cn/goodbook/img/d7178b6ac3e4598df094e58972f4356d.jpg",
        "reading": "2169人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=21059488 京东商城:http://book.360buy.com/10997711.html 亚马逊:http://www.amazon.cn/%E5%94%A4%E9%86%92%E5%BF%83%E4%B8%AD%E7%9A%84%E5%B7%A8%E4%BA%BA/dp/B006NS5R0Q",
        "bytime": "2012年11月20日"
      },
      {
        "title": "气场",
        "catalog": "心理学 成功励志 ",
        "tags": "好书推荐排行榜 心理学书籍推荐 成功学书籍 畅销书排行榜 ",
        "sub1": "成功的秘密法则：《气场》",
        "sub2": "21世纪的今天，一个来势汹汹的名词以其强大的能量挤进了人们的视线。它是谁呢？它就是“气场”，据说是全球顶尖人物都持有的成功秘密武器。气场？气场是什么意思呢？它为什么是成功的秘密法则呢？小编我姑且把它简单的理解为气质吧。但是气质，又怎么理解啊？我束手无策、无从解答了。不过没关系，我们有秘密法宝——心灵励志大师皮克·菲尔著作的励志书籍《气场》。\n美国心灵励志大师皮克·菲尔博士著作的《气场》，详细地解释了什么是气场，气场有什么作用，怎样培养完善我们的气场，如何运用气场成为优秀人才等等内容。咦？皮克·菲尔博士是谁啊？读者们的好奇心就是强啊，你们的疑问接踵而至哦。不过也没关系，小编我这点答疑解惑的功力还是有的。\n皮克·菲尔于20世纪50年代出生，是美国第一心灵励志大师，人们亲切地称他为菲尔博士。他主持推广的气场训练，让全世界1600万人改变了命运，形成了强大的蝴蝶效应。他曾在哈佛大学等众多世界著名学府发表演讲，并开设了很多气场训练中心，帮助人们形成强大的心理和精神，提升人们的人生境界。菲尔博士说：“强大的气场是一个人的存在感和吸引力之所在，是他身上无与伦比的光环。”\n《气场》一书出版后立即风靡全球，有160多家重量级媒体对它进行专题报道，世界金字塔顶人物比尔盖茨、奥巴马、奥普拉等都在品读运用并强力推荐。气场改变命运，气场决定人生！只要气场强大了，你的工作、你的家庭、你的交际、你的爱情、你的事业都将会获得成功。菲尔博士认为，气场是一个人独一无二的精神名片，只要大家愿意，气场训练将会让大家28天后从此改变！\n亲爱的读者朋友们，小编我已经进入《气场》的世界并开始训练了，你们还等什么呢？一起加入这改变命运、决定人生的成功秘密武器——气场的训练营吧！\n《气场》",
        "img": "http://apis.juhe.cn/goodbook/img/bc97d445b0498f159b014c9c8f06c396.jpg",
        "reading": "3703人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20939382 京东商城:http://book.360buy.com/10578260.html 亚马逊:http://www.amazon.cn/%E6%B0%94%E5%9C%BA-%E7%9A%AE%E5%85%8B%E2%80%A2%E8%8F%B2%E5%B0%94/dp/B0044KN2MA",
        "bytime": "2012年11月15日"
      }
    ],
    "totalNum": "29",
    "pn": 0,
    "rn": "30"
  },
  "error_code": 0
}
