{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "向诸葛亮借智慧",
        "catalog": "历史 心理学 管理 ",
        "tags": "一本好书 三国历史 社会学好书推荐 管理书籍推荐 诸葛亮 ",
        "sub1": "《向诸葛亮借智慧》",
        "sub2": "《向诸葛亮借智慧》是中央电视台《百家讲坛》主讲人赵玉平老师编著的一本管理学类图书。作品从管理学和心理学的角度出发，运用人力资源管理和组织行为学的知识，解读了三国睿智军师诸葛亮的一生。本书对三顾茅庐、舌战群儒、赤壁大战、空城计、斩马谡、六出祁山、七擒孟获等与诸葛亮相关的大事件进行了精辟的分析。\n诸葛亮（公元181年7月23日—234年8月28日），三国时期蜀国丞相，字孔明，号卧龙，琅琊阳都人，是三国时期杰出的政治家、军事家、发明家和文学家。诸葛亮上知天文、下知地理，雄才大略、才华横溢。为匡扶蜀汉政权，他呕心沥血，鞠躬尽瘁，死而后已。唐朝诗人杜甫有诗赞道：“三顾频烦天下计，两朝开济老臣心。出师未捷身先死，长使英雄泪满襟。”，可见诸葛亮受到后世人们极大的尊崇，是后世忠臣的楷模、智慧的化身。\n《向诸葛亮借智慧》一书是管理学教授赵玉平“麻辣说三国”系列中的一部文学作品。赵玉平老师同易中天教授一起被权威机构评选为“2009中国十大国学专家”，是运用管理学、国学、心理学综合解析《水浒传》、三国历史人物的中国第一人，开辟了运用管理学和心理学解读传统经典的新领域。\n隆中对策、舌战群儒、草船借箭、七擒孟获……一个个璀璨如明珠的经典故事，成就了诸葛亮无人企及的智慧传奇。但是，孔明先生的智慧究竟从何而来呢？在千百年后的今天，他的卓越智慧又能给今天的我们带来哪些启迪和帮助呢？《向诸葛亮借智慧》一书从一个崭新的角度观察诸葛亮这个重要的历史人物和相关的历史事件，讲故事的同时也分析规律，并结合当今现实生活，古为今用，总结出能够运用于求职、求人、用人、管人等现实生活中的规律和技巧。\n鲁迅说：“关公之义近乎伪，诸葛之智近乎妖。” 《向诸葛亮借智慧》，哪怕只借到了一点点，也足够让我们的生活过得更轻松、更顺心了。\n《向诸葛亮借智慧》",
        "img": "http://apis.juhe.cn/goodbook/img/379cdafe13f92d62e99388182a6d08ec.jpg",
        "reading": "8091人阅读",
        "online": "京东商城:http://book.jd.com/10483893.html 当当网:http://product.dangdang.com/product.aspx?product_id=21020821 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1006212_.html",
        "bytime": "2013年4月28日"
      },
      {
        "title": "梁山政治",
        "catalog": "历史 管理 ",
        "tags": "人际关系 水浒传 畅销书排行榜 管理好书推荐 财经类书籍推荐 ",
        "sub1": "《梁山政治》——解读中国古代管理思想与谋略",
        "sub2": "梁山，出自明代施耐庵的长篇小说《水浒传》。《水浒传》是中国四大名著之一，讲述了北宋徽宗时期，由于朝廷无能、奸臣当道，108条好汉集聚梁山，揭杆起义的故事。而《梁山政治》，则是清华大学中旭商学院高级讲师赵玉平以《水浒传》为大背景，以小说家的笔法、谋略家的眼光、领导者的思路阐释现代管理奥秘的文学论著，是各行各业人士了解中国古代管理思想与谋略的一部很好的通俗读本。\n《梁山政治》作者赵玉平，北京邮电大学管理学教授，国学、心理学博士。赵玉平教授主要从事领导理论、人力资源和中国古代管理思想的研究，是运用管理学、国学、心理学综合解析《水浒传》的中国第一人，著有《比强者更强》、《青梅煮酒论领导》、《向诸葛亮借智慧》、《跟司马懿学管理》、《曹操的启示》等著作。\n《梁山政治》一书独辟蹊径，整合了中国古代具有代表性的谋略著作中的智慧典故。作品以《水浒传》中着墨不多的朱武、樊瑞、萧让等人物为主角，精心设计了40多个小故事，并以生动的情节、凝练的语言和精辟的分析，为读者展示了组织管理中的48个典型问题的内在要领和解决方法，面向实践，生动活泼，很有实用意义。\n赵玉平老师的《梁山政治》为读者们提供了清晰简明的行为指导，既是一本学习管理的实用教材，也是一本介绍中国式权谋的历史解读书籍。这本入选了财经类十大畅销书排行榜的《梁山政治》，非常适合从事管理工作、领导工作，对东方传统文化中的管理智慧、组织人际关系感兴趣的各阶层人士阅读。\n读历史、学管理，就选字字珠玑、句句有理的《梁山政治》！\n《梁山政治》",
        "img": "http://apis.juhe.cn/goodbook/img/c208bca6da5910627539e499e3b4bf19.jpg",
        "reading": "3410人阅读",
        "online": "京东商城:http://book.360buy.com/10078627.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=9011637 亚马逊:http://www.amazon.cn/dp/B001173NKA",
        "bytime": "2013年3月23日"
      },
      {
        "title": "旁观者",
        "catalog": "人物传记 历史 管理 ",
        "tags": "值得推荐的好书 管理书籍推荐 经典管理畅销书 自传体小说 ",
        "sub1": "《旁观者》——现代管理学之父德鲁克的回忆录",
        "sub2": "旁观者，意为置身局外，从旁边观察局内动态的人。所谓当局者迷，旁观者清，如果以一个旁观者的身份来观察世界万物，很多事情都能理得清清楚楚。现代管理学之父彼得·德鲁克就把自己比作这样一个旁观者。《旁观者》是当代国际上最著名的管理学家彼得·德鲁克的自传体小说，是一部描写了他一生经历的回忆录。《旁观者》虽然不是德鲁克最重要的著作，但却是他自己最喜爱的，反刍时间最长的一部作品。\n彼得·德鲁克，现代管理学之父，管理大师中的大师，于1909年11月19日出生在维也纳，祖籍荷兰，1937年移民美国，以作家、教授、咨询家为职。德鲁克从小在文化富裕的环境中长大，父亲是负责文化事务的官员，母亲是名医生。彼得·德鲁克一生中共创作50多部作品，每一本著作都名扬世界，影响深远。他曾在《哈佛商业评论》发表过30余篇文章，是当代国际上最出色的管理学家。他著作中的管理思想和精辟见解，深刻地影响了杰克·韦尔奇、比尔·盖茨等国际上知名的企业家。彼得·德鲁克一生笔耕不辍，他曾说：“如果我能活到80岁，我要写到80岁。” 他言出必行，年逾九旬还创作了《德鲁克日志》一书，被《纽约时报》赞誉为“当代最具启发性的思想家”。2002年，美国总统布什亲自为其颁布美国公民最高荣誉——“总统自由勋章”。2005年11月11日，这位受世界人尊敬的管理学家彼得·德鲁克在加州家中逝世，享年95岁。\n《旁观者》以清晰练达的文风，详细生动地描述了彼得·德鲁克的成长历程，介绍了他人生中的点点滴滴。此著作刻画了一些特别的人和一些特别的事，可以说是一本短篇故事集，呈现出社会的图像，捕捉并传达了现在这一代人难以想像的那种神韵和感觉。它是彼得·德鲁克人生旅途与知识的记录，也是20世纪最重要的某些领域的历史记忆。\n彼得·德鲁克的一生为世界做出了卓越的贡献，其著作畅销世界130多个国家，影响深远。微软总裁比尔·盖茨说： “在所有的管理学书籍中，德鲁克的著作对我影响最深。” 作为现代管理学之父，彼得·德鲁克的这本自传《旁观者》的书名里并未出现“管理”二字，但它却是德鲁克迷们最不该错过的一本书，因为它呈现了德鲁克伟大的人生轨迹，描述了他如何成为管理“大师中的大师”的过程。\n要学习管理，首先要了解管理人。现代管理学之父德鲁克的回忆录《旁观者》将为你的管理之路打下扎实的基础，请不要错过！\n《旁观者》",
        "img": "http://apis.juhe.cn/goodbook/img/8889da9286fc0063f9431a6f349286b0.jpg",
        "reading": "1937人阅读",
        "online": "京东商城:http://book.360buy.com/10059515.html 当当网:http://product.dangdang.com/product.aspx?product_id=20687091 亚马逊:http://www.amazon.cn/%E6%97%81%E8%A7%82%E8%80%85-%E7%AE%A1%E7%90%86%E5%A4%A7%E5%B8%88%E5%BE%B7%E9%B2%81%E5%85%8B%E5%9B%9E%E5%BF%86%E5%BD%95-%E5%BD%BC%E5%BE%97%C2%B7%E5%BE%B7%E9%B2%81%E5%85%8B/dp/B002Q0X428 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1022737_.html",
        "bytime": "2013年1月2日"
      },
      {
        "title": "高效能人士的七个习惯",
        "catalog": "成功励志 管理 经济 ",
        "tags": "成功励志 畅销书排行榜 经典管理书 经济类书籍推荐 ",
        "sub1": "最具影响力的管理类书籍：《高效能人士的七个习惯》",
        "sub2": "《高效能人士的七个习惯》是美国学界的“思想巨匠”史蒂芬·柯维博士的经典著作，被福布斯评为“有史以来最具影响力的10大管理类书籍之一”，也是“20世纪最具影响力的经济类书籍”。此书出版后畅销全球70多个国家，影响巨大，是中国商界最经典、最著名的一部培训教材。不管是企业、机构，还是个人，《高效能人士的七个习惯》都是一部能够获得自我提升的人生必修之书。\n《高效能人士的七个习惯》作者史蒂芬·柯维博士（Stephen R. Covey）是美国著名的管理学大师，是影响人类思想的新智慧学家和美国学界的“思想巨匠”。他更是“美国25位最具影响力人物”之一，被《时代周刊》评为“人类潜能的导师”，被《经济学人》杂志誉为“最具前瞻性的管理思想家”。史蒂芬·柯维于1932年出生在美国犹他州首府盐湖城，毕业于犹他大学、哈佛大学（工商管理学硕士学位）和杨百翰大学（博士学位）。他曾留校任教，后创办了柯维中心，任富兰克林柯维公司联合主席。 2012年7月16日，柯维博士在爱达荷瀑布市逝世，享年79岁。\n柯维博士在领导理论、家庭与人际关系、个人管理等领域久负盛名，享誉世界。他的著名代表作《高效能人士的七个习惯》位列美国畅销书排行榜长达七年之久，并畅销全球，影响深远。《高效能人士的七个习惯》一书以“七个习惯”作为主题框架，详尽、透彻地分析了成功的最核心思想和方法，让人们参透、领悟高效能人士的持续成功之路。\n《高效能人士的七个习惯》是“一本能改变你命运的奇书”。企业领导人都应该知道：只有每一位员工都成为高效能人士，企业才会真正地成为高效率的企业。同样每个人都应该知道，只有提升自我的自身修为，成为高效能人士，才能获得真正且持久的成功。《高效能人士的七个习惯》广泛受到奥巴马、克林顿、普京等著名领导人和安东尼·罗宾、博恩·崔西等著名专家的高度评价和倾力推荐。\n《高效能人士的七个习惯》具有改变人的思维方式和行为方式的神奇效力，不仅适用于政府、企业、组织机构等，而且适用于学校、家庭及个人。要想获得个人、企业乃至人生的成功，请先做一个高效能人士；要想做一个高效能人士，请先看《高效能人士的七个习惯》！\n《高效能人士的七个习惯》",
        "img": "http://apis.juhe.cn/goodbook/img/827d5f2ccdbb10ba22be334f7f0f2bc1.jpg",
        "reading": "4403人阅读",
        "online": "京东商城:http://book.360buy.com/10405571.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20945415 亚马逊:http://www.amazon.cn/dp/B004519PLK/ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_597749_.html",
        "bytime": "2013年1月29日"
      },
      {
        "title": "拆掉思维里的墙",
        "catalog": "心理学 成功励志 管理 ",
        "tags": "励志好书推荐 好书伴我成长 心理学书籍推荐 畅销书排行榜 ",
        "sub1": "《拆掉思维里的墙》——原来我还可以这样活",
        "sub2": "《拆掉思维里的墙》是新一代人生设计大师古典倾情打造的“人生开窍手册”。它集心理学、职业规划、人生哲学于一身，是一本有趣、有用、有哲理的成长励志书籍。我们生活在这个讲究拼爹的年代，你是否觉得自己缺少安全感呢？你是否会经常觉得累吗？你是否认为恋爱一定要结婚、结婚一定要买房呢？你觉得坚持一定会成功、努力一定有结果吗？你觉得只有有钱才能够幸福吗？你觉得小人物就无法对抗不公平吗？只要有一个问题的答案是肯定的，那么《拆掉思维里的墙》这本书就是你非常需要的。\n《拆掉思维里的墙》是新精英生涯总裁古典所著的人生开窍手册。也许有读者认为上面是一个病句，别怀疑，它一点毛病也没有，因为作者的名字就叫古典。古典是美国生涯教练国际认证CBCC中国首席导师和GCDF全球职业规划师培训师，曾任新东方GRE首席词汇讲师、集团培训师和新东方教育与职业发展协会会长。2007年，古典创办了新精英生涯，帮助青年人建立自己正确的职业和人生生涯规划。\n人生在世，生活中的种种不如意已然成为了我们思维里的一堵堵坚固的墙，把快乐和幸福隔绝于墙外。所以，要想重新获得幸福和快乐，我们就需要《拆掉思维里的墙》。从“IMPOSSIBLE”（不可能）到“I’M POSSIBLE”（我有可能），只是一小点的改变，意义却大不相同。\n《拆掉思维里的墙》一书以幽默风趣的笔调，全面分析了世界著名管理学家们的经典理论和全球知名企业总裁的制胜经验，绘声绘色地告诉我们新时代需要新思维，不需要那些禁锢住我们思想的条条框框。结合人生规划和人生哲学，古典深入浅出地把心理学的知识讲得生动形象，趣意怏然，吸引读者眼球、博得读者会心一笑的同时，把这套理念深植读者脑海里，引人深思。\n古典认为，成长，就是长成为自己的样子。“对于大多数刚走入社会的人来说，一套房子就能消灭一个梦想。” “与其在等待中枯萎，不如在行动中绽放。” “花费你的一部分过去，去购买一个未来。” “别用自己的生命点燃别人眼中的光环。” “爱有两种，一种是死死抓住，你紧张他也紧张；一种是轻松拖住，你舒服他也舒服。”……这些简短精辟却饱含哲理的语句，深深地吸引着我的眼球，让我产生强烈的阅读欲望。\n《拆掉思维里的墙》出版后获得了广大读者的喜爱和许多著名人物的高度评价和推荐。著名作家毕淑敏说：“这本书，你读的时候会充满兴趣，合卷之后会引发思考……我相信会在某一个点上触动心灵，甚至会改变你生命的轨迹。” 而著名身心灵作家张德芬说：“非常喜欢这本书……真是小故事大道理的极致表现，实在是值得一看的好书。” 亲爱的读者朋友们，就让我们拆掉思维里的墙，重新获得成功和幸福，做一个真正的、崭新的自己。\n《拆掉思维里的墙》",
        "img": "http://apis.juhe.cn/goodbook/img/c839c31abcb09ad3307f214e7e52f19d.jpg",
        "reading": "4038人阅读",
        "online": "京东商城:http://book.360buy.com/10806698.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22501549 亚马逊:http://www.amazon.cn/%E6%8B%86%E6%8E%89%E6%80%9D%E7%BB%B4%E9%87%8C%E7%9A%84%E5%A2%99-%E5%8E%9F%E6%9D%A5%E6%88%91%E8%BF%98%E5%8F%AF%E4%BB%A5%E8%BF%99%E6%A0%B7%E6%B4%BB-%E5%8F%A4%E5%85%B8/dp/B005HUVFES 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_746788_.html",
        "bytime": "2013年1月18日"
      },
      {
        "title": "曹操的启示",
        "catalog": "历史 管理 ",
        "tags": "三国历史 好书 曹操 管理书籍推荐 ",
        "sub1": "《曹操的启示》——跟曹操学管理",
        "sub2": "《曹操的启示》是中央电视台《百家讲坛》主讲人赵玉平教授著作的历史文学作品。本书将曹操这位三国奸雄的成功故事与管理学知识相结合，描绘了三国波澜壮阔的历史画卷背后人物的成长历程，道理深入浅出、叙述通俗易懂，帮助读者用另一个全新的角度看待曹操，教育世人学习曹操的处世之道。\n相信看过《卑鄙的圣人：曹操》一书的读者朋友们对曹操会有更全面、更真实的了解。曹操（公元155年至220年），字孟德，一名吉利，小字阿瞒，沛国谯人，汉族人，是东汉末年著名的政治家、军事家、文学家和书法家，亦是后来的魏王。他从问题少年到盖世英豪，从创业起家到临终传位，处处蕴藏着兴衰成败的规律。让我们走进《曹操的启示》，将这些规律一一分晓。\n《曹操的启示》作者赵玉平，北京邮电大学管理学教授，国学、心理学博士，于1972年11月12日出生，河北丰宁人。赵玉平教授主要从事领导理论、人力资源和中国古代管理思想的研究，著有《比强者更强》、《梁山政治》、《青梅煮酒论领导》、《向诸葛亮借智慧》、《跟司马懿学管理》等著作。\n《曹操的启示》是赵玉平教授用管理学、心理学的方法剖析曹操、揭示真理、发现规律的文学论著，即让大家学到了三国历史知识，也让大家了解了很多为人处世的道理和细节。在《曹操的启示》一书中，作者把传统文化与现代领导艺术完美结合在一起，字字珠玑，处处有理，以幽默的语言、发人深省的道理、寓教于乐的讲述方式将“小事情大道理”展现得淋漓尽致，不但提出了问题，而且也给出了解决问题的思维模式，帮助大家了解历史、学习管理、学习曹操的处世之道。\n读《曹操的启示》，让我们跟随赵玉平教授的脚步，走近曹操，跟三国奸雄学管理，更学处世之道！\n《曹操的启示》",
        "img": "http://apis.juhe.cn/goodbook/img/c6eaad2a67d4a59f6d4d471b9b95a172.jpg",
        "reading": "25064人阅读",
        "online": "京东商城:http://item.jd.com/11175324.html 当当网:http://product.dangdang.com/23179605.html 亚马逊:http://www.amazon.cn/%E6%9B%B9%E6%93%8D%E7%9A%84%E5%90%AF%E7%A4%BA-%E8%B5%B5%E7%8E%89%E5%B9%B3/dp/B00AZMKMDS/ref=sr_1_1",
        "bytime": "2013年10月30日"
      },
      {
        "title": "谁动了我的奶酪？",
        "catalog": "哲学 成功励志 管理 ",
        "tags": "哲理小故事 推荐好书 畅销书排行榜 管理书籍推荐 ",
        "sub1": "《谁动了我的奶酪？》",
        "sub2": "是谁，在敲打我心窗？是谁，在拨动我心弦？又是谁，动了我的奶酪？《谁动了我的奶酪？》是美国著名作家斯宾塞·约翰逊的一本畅销著作。此书以一个简单的寓言故事生动地揭示了一个生活真谛：变是唯一的不变！中国古代文言文有这么一句：变则通，通则达。《谁动了我的奶酪？》的中心思想与这句古言不谋而合，是这六个字的更详细、更深层、更符合现代社会潮流的完美解析。是谁动了你的奶酪呢？欲知答案如何，请看下文分解。\n《谁动了我的奶酪？》的作者是美国著名思想家、演说家斯宾塞·约翰逊（Spencer Johnson），同时他也是一名医生和心理问题专家。他毕业于南加州大学（心理学学士）和皇家医学院（医学博士），在哈佛大学医学院从事医生一职。斯宾塞·约翰逊善于发现生活中的简单真理并运用其成功解决复杂的问题。他提出的许多观点，使成千上万的人过上了健康、轻松、成功愉快的生活。他的畅销世界的著作《谁动了我的奶酪？》，就是阐述了如何应对变化，重新获得“奶酪”的极好方法。\n《谁动了我的奶酪？》讲述了一个简单却寓意深厚的寓意故事。故事中有四个小主人公：两只老鼠“嗅嗅”和“匆匆，两个小矮人“唧唧”和“哼哼”。他们生活在一个“迷宫”里，全力寻找着能使自己身心愉悦的“奶酪”。在这个寻找的过程中，四个小主人公在面临突如其来的变化时，表现出不一样的反应和举动。最终四个小主人公中只有一个成功地对应对了这些变化，并在“迷宫”的墙上写下了他改变自己的心路历程及从中所得到的经验。\n故事中的“迷宫”其实是指人生，而“奶酪”则是指我们正在追求的东西。小老鼠和小矮人则分别代表人类简单的一面和复杂的一面。世界每时每刻都在变化之中，面对变化，我们将如何抉择？是像匆匆一样迅速行动，还是像哼哼一样因为害怕改变而否认和拒绝变化呢？或许适应变化，简单行事才是最好的解决办法呢？在人生的“迷宫”里，我们该如何寻找并得到属于我们自己的“奶酪”？《谁动了我的奶酪？》会给你带来你想要的答案。\n《谁动了我的奶酪？》出版后即畅销全球，享誉世界，位居畅销书排行榜榜首。它改变了许多人的人生，帮助无数人得到了“奶酪”，取得了梦寐以求的成功。亲爱的读者朋友们，也让我们加入到寻找“奶酪”的队伍中吧！\n《谁动了我的奶酪？》",
        "img": "http://apis.juhe.cn/goodbook/img/7bed5a4daf2c336e1fd555d07e018ff7.jpg",
        "reading": "2044人阅读",
        "online": "京东商城:http://book.360buy.com/10102017.html 当当网:http://product.dangdang.com/product.aspx?product_id=20833873 亚马逊:http://www.amazon.cn/%E8%B0%81%E5%8A%A8%E4%BA%86%E6%88%91%E7%9A%84%E5%A5%B6%E9%85%AA-%E6%96%AF%E5%AE%BE%E5%A1%9E%C2%B7%E7%BA%A6%E7%BF%B0%E9%80%8A/dp/B003M6AJZA",
        "bytime": "2012年12月17日"
      },
      {
        "title": "从优秀到卓越",
        "catalog": "管理 ",
        "tags": "值得一看的好书 好书推荐排行榜 推荐好书 管理书籍推荐 ",
        "sub1": "柯林斯力作：《从优秀到卓越》",
        "sub2": "《从优秀到卓越》是创作了《基业长青》的作者柯林斯的又一力作，它讲述了企业如何实现从优秀到卓越的伟大跨越。一个普通公司要想成为优秀公司，只要努力，找对方法，其实并不是件很难的事情。但是一个本来就很优秀的公司要实现“从优秀到卓越”的跨越，再保持“基业长青”的状态，那就相当的困难了。超级畅销书《基业长青》揭示了出类拨萃的公司保持卓越状态的秘诀，却并没有涉及到一个公司要如何管理才能变得卓越。这个问题，《从优秀到卓越》将为你详细解答。\n柯林斯与他的研究团队对此问题经历了长达五年的规模巨大的研究。他们选取了1965年以来排名在《财富》杂志前500强的1400多家公司作为研究对象进行研究分析，得出了令人十分震惊的研究结果：这1400多家公司中，只有11家公司实行了从优秀到卓越的跨越。那么，为什么只有这11家公司可以脱颖而出，成为卓越公司？又是哪方面的因素致使这些公司实现跨越，甚至比英特尔、可口可乐等企业表现得还要优异呢？ 针对这些疑惑，柯林斯和他的研究团队将这11家公司与其它公司进行了深入细微的比较，分析实现从优秀到卓越的跨越的内在机制。皇天不负有心人，他们终于得出了如何使公司实现从优秀到卓越的令人惊异而振奋的答案。\n柯林斯的研究成果表明，一个公司从优秀到卓越，跟从事的是否是潮流行业并没有什么内在的关系。那到底跟什么因素有关系呢？为此，柯林斯整理出了一整套的研究观点。例如：经理人的薪酬结构跟推动公司经营业绩无关；合并和收购在推动公司跨越过程中并没有起到任何作用；从公司之外请来的名人做领导，往往对公司从优秀到卓越的跨越过程起消极作用等等。\n《从优秀到卓越》被评为“十佳商业书”和“最佳商业书”等称号，被誉为是”上亿美元也买不来”的研究成果。《出版家周刊》评价此书说：“毫无疑问，所有的管理人员都会从本书中获益。”现代管理学之父彼得·德鲁克说：“这本书不会使平庸的公司成为优秀的公司。但是，它却会使优秀的公司成为卓越的公司。”《从优秀到卓越》是商学院学子的必读书籍，是值得经理人、CEO等管理者一读再读的商业著作。\n小编提示：点击可查看超级畅销书《基业长青》的详细介绍。\n《从优秀到卓越》",
        "img": "http://apis.juhe.cn/goodbook/img/e1ed60a388087b08f95d42bff1d6acde.jpg",
        "reading": "947人阅读",
        "online": "京东商城:http://book.360buy.com/10101825.html 当当网:http://product.dangdang.com/product.aspx?product_id=20714903 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_751461_.html 亚马逊:http://www.amazon.cn/%E4%BB%8E%E4%BC%98%E7%A7%80%E5%88%B0%E5%8D%93%E8%B6%8A-%E5%90%89%E5%A7%86%C2%B7%E6%9F%AF%E6%9E%97%E6%96%AF/dp/B002USB4FA",
        "bytime": "2012年11月27日"
      },
      {
        "title": "世界是平的",
        "catalog": "历史 管理 经济 ",
        "tags": "好书推荐 畅销书排行榜 经济全球化 财经类书籍推荐 ",
        "sub1": "《世界是平的》：一部21世纪简史",
        "sub2": "21世纪，开始进入了经济全球化快速发展的时代。经济全球化改变着世界经济格局的同时，也正在悄悄地影响着世界各国政治和文化的发展。《纽约时报》专栏作家托马斯·弗里德曼认为，全球化进程下的科技和通信领域闪电般的迅速发展，使全世界的人们可以空前地彼此接近，世界渐渐变得平坦。托马斯·弗里德曼的经济全球化论著《世界是平的》（The World Is Flat）详细地阐述和分析了“世界是平的”这一观点，堪称一部21世纪简史。\n托马斯·弗里德曼，《纽约时报》的专栏作家，美国公认最有影响力的新闻工作者，曾三次获得普利策奖，现是普利策奖终身评委。托马斯·弗里德曼精通希伯来语和阿拉伯语，获得过五所美国大学的荣誉博士学位，也是哈佛大学的客座教授。 迄今为止，他已发表了多本畅销著作，在世界各国都有很大的影响力。而《世界是平的》是目前最畅销的作品，曾获得比尔·盖茨的多次推荐。\n《世界是平的》描述了当代世界因为经济全球化而发生的重大变化的过程，揭示了“全球化正在滑入扭曲飞行的原因和方式”。书中深入浅出地分析了复杂的外交政策和经济问题，解释了为什么世界渐渐变得平坦，这种平坦趋势会给国家、企业、社会和个人带来什么样的影响，国家政府应如何应对经济全球化这个机遇与挑战。《世界是平的》出版后获得巨大成功，被认为是全球化的基本读物，两年来一直稳居《纽约时报》畅销书排行榜。\n比尔·盖茨对《世界是平的》一书赞誉有加，认为“这是所有决策者和企业员工的一本必读书”，甚至很多商学院要求新生入学报到前必先读过此书。《世界是平的》获得了世界人们的认可，畅销全球，孜孜不倦地为读者们揭开经济全球化的神秘面纱。\n《世界是平的》",
        "img": "http://apis.juhe.cn/goodbook/img/cada467058a5423832c00190f540311f.jpg",
        "reading": "",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20324338 京东商城:http://book.360buy.com/10018656.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_793680_.html 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%95%8C%E6%98%AF%E5%B9%B3%E7%9A%84-%E6%89%98%E9%A9%AC%E6%96%AF%E2%80%A2L%E2%80%A2%E5%BC%97%E9%87%8C%E5%BE%B7%E6%9B%BC/dp/B001EHEBSA",
        "bytime": "2012年11月23日"
      },
      {
        "title": "基业长青",
        "catalog": "管理 ",
        "tags": "值得收藏的经典好书 好书推荐 管理书籍推荐 经典管理畅销书 ",
        "sub1": "永远经典的管理畅销书：《基业长青》",
        "sub2": "一、为什么推荐《基业长青》？\n《基业长青》是 一本畅销世界的商业管理书籍。它创造性地谈论了如何让企业永葆青春。它提出的全新的能够让企业经受住时间的考验的管理思想和见解，影响了中国一代成功的企业家。它是作者通过6年的对卓越非凡、长盛不衰的公司的深入研究的成果。它是世界上每个企业家、经理人、投资者、企业顾问、商业学子及所有对商业管理感兴趣的人的必读书籍。因为《基业长青》能够让我们的基业常青！\n二、《基业长青》这本书的主要内容是什么？\n《基业长青》一书分析了数百个具体案例，作者将其组织成为联系紧密的实用的指导思想和策略。《基业长青》对高度成功、富有生命力、长盛不衰的公司进行了生动深入的分析，也把这些公司和一些起点相同、历史相当、但是未能获得同等地位的公司进行对比研究，最终得出新颖的见解和确凿的结论，揭示了公司要出类拔萃、永葆青春、基业长青而所必需的永恒的品质。\n三、《基业长青》的作者是谁？\n《基业长青》的作者是柯林斯和波勒斯。他们两位都是斯坦福大学商学院的教授。\n柯林斯曾在惠普公司和麦肯斯任职。现在他不但是教授，还是一家管理教育咨询公司的CEO，同时也是一位作家，主要作品有《基业长青》、《超越创业精神》、《从优秀到卓越》等，每一部著作都超级畅销，享誉全球。\n波勒斯在斯坦福大学担任“组织行为与变化”方面的教授，他曾在洛克希德公司和通用电气公司任职。他著有《流式分析》一书，也是流式分析电脑软件的发明者之一。\n四、小编感言：\n虽然我不是商学院的学生，但我对一个公司如何保持优势，如何做到基业长青感到非常好奇。这本书运用了很多具体案例，分析透彻、逻辑很清晰，让我这个外行人也能够很容易的理解。即使我不是商业学子，我也从此书中得益不少，因为它的价值远远不止于一本企业管理工具书！\n五、读者评价（99.1%强烈推荐）：\n好书，想做好公司必看。\n很不错的书 值得多遍阅读。\n绝对经典，非常不错。\n业界公认的好书，逻辑性很强。\n管理经典书籍，值得大家精心品读。\n很有名气的书籍，非常不错。\n《基业长青》",
        "img": "http://apis.juhe.cn/goodbook/img/a4eadab42c60c6c429ee7a6893395cc9.jpg",
        "reading": "1170人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20697327 京东商城:http://book.360buy.com/10101801.html 亚马逊:http://www.amazon.cn/%E5%9F%BA%E4%B8%9A%E9%95%BF%E9%9D%92-%E5%90%89%E5%A7%86%C2%B7%E6%9F%AF%E6%9E%97%E6%96%AF/dp/B002SNA2JG 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_699214_.html",
        "bytime": "2012年11月11日"
      }
    ],
    "totalNum": "10",
    "pn": 0,
    "rn": "30"
  },
  "error_code": 0
}
