{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "高效能人士的七个习惯",
        "catalog": "成功励志 管理 经济 ",
        "tags": "成功励志 畅销书排行榜 经典管理书 经济类书籍推荐 ",
        "sub1": "最具影响力的管理类书籍：《高效能人士的七个习惯》",
        "sub2": "《高效能人士的七个习惯》是美国学界的“思想巨匠”史蒂芬·柯维博士的经典著作，被福布斯评为“有史以来最具影响力的10大管理类书籍之一”，也是“20世纪最具影响力的经济类书籍”。此书出版后畅销全球70多个国家，影响巨大，是中国商界最经典、最著名的一部培训教材。不管是企业、机构，还是个人，《高效能人士的七个习惯》都是一部能够获得自我提升的人生必修之书。\n《高效能人士的七个习惯》作者史蒂芬·柯维博士（Stephen R. Covey）是美国著名的管理学大师，是影响人类思想的新智慧学家和美国学界的“思想巨匠”。他更是“美国25位最具影响力人物”之一，被《时代周刊》评为“人类潜能的导师”，被《经济学人》杂志誉为“最具前瞻性的管理思想家”。史蒂芬·柯维于1932年出生在美国犹他州首府盐湖城，毕业于犹他大学、哈佛大学（工商管理学硕士学位）和杨百翰大学（博士学位）。他曾留校任教，后创办了柯维中心，任富兰克林柯维公司联合主席。 2012年7月16日，柯维博士在爱达荷瀑布市逝世，享年79岁。\n柯维博士在领导理论、家庭与人际关系、个人管理等领域久负盛名，享誉世界。他的著名代表作《高效能人士的七个习惯》位列美国畅销书排行榜长达七年之久，并畅销全球，影响深远。《高效能人士的七个习惯》一书以“七个习惯”作为主题框架，详尽、透彻地分析了成功的最核心思想和方法，让人们参透、领悟高效能人士的持续成功之路。\n《高效能人士的七个习惯》是“一本能改变你命运的奇书”。企业领导人都应该知道：只有每一位员工都成为高效能人士，企业才会真正地成为高效率的企业。同样每个人都应该知道，只有提升自我的自身修为，成为高效能人士，才能获得真正且持久的成功。《高效能人士的七个习惯》广泛受到奥巴马、克林顿、普京等著名领导人和安东尼·罗宾、博恩·崔西等著名专家的高度评价和倾力推荐。\n《高效能人士的七个习惯》具有改变人的思维方式和行为方式的神奇效力，不仅适用于政府、企业、组织机构等，而且适用于学校、家庭及个人。要想获得个人、企业乃至人生的成功，请先做一个高效能人士；要想做一个高效能人士，请先看《高效能人士的七个习惯》！\n《高效能人士的七个习惯》",
        "img": "http://apis.juhe.cn/goodbook/img/827d5f2ccdbb10ba22be334f7f0f2bc1.jpg",
        "reading": "4403人阅读",
        "online": "京东商城:http://book.360buy.com/10405571.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20945415 亚马逊:http://www.amazon.cn/dp/B004519PLK/ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_597749_.html",
        "bytime": "2013年1月29日"
      },
      {
        "title": "浮沉",
        "catalog": "小说 成功励志 经济 ",
        "tags": "商战小说 好书推荐 职场小说推荐 财经类书籍 ",
        "sub1": "最激励人心的职场小说：《浮沉》",
        "sub2": "太阳东升西落，月亮时圆时缺，大海潮起潮落，人生浮浮沉沉。人生这条长河，就像太阳、像月亮、像大海，变幻莫测，此起彼伏。你永远不会预测到，何时会站在高峰上，又何时会处于低谷中。人生浮沉，职场亦是如此。《浮沉》一书是中国女作家崔曼莉著作的一部职场商战小说。作品讲述了女孩乔莉在外企辛苦打拼的职场经历，被誉为最激励人心的职场生存小说。\n《浮沉》作者崔曼莉，性别女，汉族人，毕业于南京大学中文系，曾经做过电视节目主持人、策划人等职，有过国企和知名外企的从业经历，现为英派瑞克科技公司执行总裁和知名的网络作家，笔名为京城洛神。崔曼莉于2001年开始自由的文学创作，2004年进入互联网行业，2007年在网络发表长篇职场小说《浮沉》，轰动一时，引起广泛的关注。她从事自由写作以来，发表了多部文学作品，主要代表作有长篇小说《最爱》、《琉璃时代》、《浮沉》和《浮沉2》，以及中短篇小说集《卡卡的信仰》等。\n《浮沉》一书中的主人公是女孩乔莉，她原是塞斯中国的前台，后来借助总裁秘书这块跳板成功地转型为销售。但是没有销售经验的她倍感压力，还时时遭受办公室政治的困扰。有一天，一个价值7亿的大单与她不期而遇。作为一名棋子，也作为一名勇士，在这场无硝烟的战争中，她会一战成名吗？还是会沦为阵前的炮灰呢？\n《浮沉》以外企职场为背景，通过女孩乔莉在职场中的奋斗故事和各色人物的浮沉，向大家提供了完整而实用的职场生存法则，真实地展现了五彩缤纷的职场风云和商战玄机。这场遍布阴谋，勇气和智慧并力齐发，惊心动魄的商业大战，让许多职场中人找到强烈的共鸣。2007年9月19日，微软中国大中华区总裁宣布离职，从一个高峰上的管理者沉了下来。正是在这个背景下，作者崔曼莉有感而发，提笔创作了《浮沉》，希望能给职场与商场中失意的人们以鼓励和启示。\n《士兵突击》的作者兰晓龙说：“职场如战场，没有股子勇往直前的韧劲儿，是很难成功的，我想这也是许三多“不抛弃、不放弃”的精神被这个时代所需要的原因吧。” 《浮沉》在网上连载后，点击率一路狂飙，很快就出版成书，获得兰晓龙、高希希、吴晓波、凌志军、徐小平等名人的一致好评，更有读者称之为“最真实的外企成长小说”。《浮沉》一书已被改编成同名电视剧在2012年06月30日首播，受到观众们的喜爱。\n商场如战场，不管你是职场新人，还是在职场浮沉多年的老手，崔曼莉的《浮沉》都能让你找到情感的共鸣，让你收获奋起的动力和智慧，寻回拼搏、奋斗的勇气。\n《浮沉》",
        "img": "http://apis.juhe.cn/goodbook/img/e96111d70b35543b6646098718f6cf46.jpg",
        "reading": "2445人阅读",
        "online": "京东商城:http://book.360buy.com/10037800.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20203955 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_720822_.html",
        "bytime": "2013年1月16日"
      },
      {
        "title": "世界上最伟大的推销员",
        "catalog": "成功励志 经济 ",
        "tags": "人际关系的书 创业书籍推荐 好书推荐排行榜 营销好书推荐 ",
        "sub1": "奥格·曼狄诺巨著：《世界上最伟大的推销员》",
        "sub2": "《世界上最伟大的推销员》是世界上最具激励效应的畅销书作家奥格·曼狄诺的伟大作品。书中讲述了一个小牧童遵循羊皮卷中的原则，执着创业，最终成为世界上最伟大的推销员的振奋人心、感人肺腑的励志传奇故事。奥格·曼狄诺的这本著作影响巨大，享誉世界，激励了无数人燃起斗志，改变了无数人的命运。\n《世界上最伟大的推销员》是美国作家奥格·曼狄诺的最具影响力的代表作之一。奥格·曼狄诺，著名企业家、作家和演讲家，于1924年出生于美国东部的一个平民家庭里，1996年与世长辞，享年72岁。奥格·曼狄诺是当今世界撰写自我鼓励与帮助方面书籍的最流行且最有灵感的作家。他在28岁后变得贫困潦倒，过着颠沛流离的生活，甚至曾有过自杀的念头，但是图书馆里的那几百本成功励志方面的书籍拯救了他，使他重新振作起来。后来奥格·曼狄诺开始奋斗，卖过报纸，做过推销，当过业务经理，他迎难而上，坚持不懈，最终在35岁生日的那一天创办了自己的杂志社，获得成功，从此过上了富足快乐的生活，并成为了美国家喻户晓的商界英雄。\n《世界上最伟大的推销员》于1968年出版，这本几乎凝聚了奥格·曼狄诺一生心血的书籍，一问世便畅销全球，激励了无数人。这本伟大的著作讲述了一个名叫海菲的牧童，他很幸运地从他的主人那里得到了十道神秘的羊皮卷，羊皮卷中记录了如何成功的原则。海菲遵循着羊皮卷中的原则，执着创业，坚持不懈，最终成为了一名伟大的推销员，并创立了一座浩大的商业王国。奥格·曼狄诺笔下那如诗歌般美妙的文字，闪烁着人类思想与智慧的精华，注定会影响无数人的生活。《世界上最伟大的推销员》被译为22种文字在世界流行，它是一本影响巨大、适合任何阶层的人的著作。\n有人说，《世界上最伟大的推销员》是“最鼓舞士气、振奋人心、激励斗志的一本书”，也有人说，它是“一部值得我们认真研读的不朽传世佳作”。中国著名经济学家茅于轼认为，“这本书告诉我们如何对待财富和幸福。读了这本书，我们会觉得生活更充实，目标更明确，人生更有意义。” 《世界上最伟大的推销员》，一本你不容错过的学习营销的充满智慧、充满灵感、充满爱心的励志好书！\n《世界上最伟大的推销员》",
        "img": "http://apis.juhe.cn/goodbook/img/1c61c6b2a7fc483a8c9fdbc833a4d2af.jpg",
        "reading": "2623人阅读",
        "online": "京东商城:http://book.360buy.com/10087679.html 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%95%8C%E4%B8%8A%E6%9C%80%E4%BC%9F%E5%A4%A7%E7%9A%84%E6%8E%A8%E9%94%80%E5%91%98-%E5%A5%A5%E6%A0%BC%C2%B7%E6%9B%BC%E7%8B%84%E8%AF%BA/dp/B001DSRCUO 当当网:http://product.dangdang.com/product.aspx?product_id=719341",
        "bytime": "2012年12月5日"
      },
      {
        "title": "输赢",
        "catalog": "小说 经济 ",
        "tags": "付遥 值得看的好书 商战小说 培训教材 好书排行榜 好书推荐 好书推荐排行榜 推荐一本好书 ",
        "sub1": "中国第一部商战小说:《输赢》",
        "sub2": "输和赢，很容易理解的两个字，生活中处处可见。莎莎和弟弟玩弹珠，弟弟赢了，高兴得蹦蹦跳跳。一中和二中的篮球比赛，一中输了，队员们垂头丧气。但是，人生的输赢是否真的就只有这么简单的意义呢？回过头来反思一下，莎莎虽然输了游戏，却赢得了弟弟的开心笑容，她也很快乐；一中虽然输了比赛，但却得到了宝贵的经验和教训。人生中的输与赢相辅相成，形影不离。有些人赢得了财富，同时却输掉了健康；有些人赢得了高位名利，却输掉了友谊。输与赢，针对不同人、不同情况，都会有不同的意义。而我在这里即将介绍的《输赢》，则是关于在商场这个无硝烟的战场中上演的一场轰轰烈烈的“战争”情况。\n《输赢》是中国第一部商战小说。作者付遥，是一位很著名的高级管理培训讲师，曾任IBM、戴尔计算机公司的销售、培训主管，现是著名的销售管理咨询专家及作家。付遥拥有多年的实战经验，出版了很多关于商业方面的著作，《输赢》是其中一部描写商战故事的小说。\n《输赢》叙述的是两大跨国企业抢夺中国市场，各自的销售高手奋战其中，极力争夺超级订单，为达到销售目标而冲锋陷阵的故事。《输赢》真实的展现了商场上的残酷战争，也呈现了职场团队建设、业务公关等精彩情节，更有扑朔迷离的情感纠葛，纷纷吸引着读者的眼球。不仅如此，《输赢》还深刻真实地描绘出奋战在第一线的销售人员的艰辛、快感、荣誉和压力。\n《输赢》一书不同于其它小说的一大特色在于能给读者带来酣畅淋漓的阅读快感，而培训价值则是它的标志性特点。它既可以作为经济、金融、营销、管理专业等学子的培训教材，也可以作为人们了解商场、了解销售的工具。通过阅读《输赢》一书，我们能更清晰的了解职场的方方面面，对职场新人有很大的启发作用。\n《输赢》",
        "img": "http://apis.juhe.cn/goodbook/img/2ee995dea83a18d42b5a628a5403a61a.jpg",
        "reading": "1755人阅读",
        "online": "京东商城:http://book.360buy.com/10076980.html#comment 当当网:http://product.dangdang.com/product.aspx?product_id=20582466 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_757454_.html 亚马逊:http://www.amazon.cn/%E8%BE%93%E8%B5%A2-%E4%BB%98%E9%81%A5/dp/B0011BTIAA",
        "bytime": "2012年11月2日"
      },
      {
        "title": "世界是平的",
        "catalog": "历史 管理 经济 ",
        "tags": "好书推荐 畅销书排行榜 经济全球化 财经类书籍推荐 ",
        "sub1": "《世界是平的》：一部21世纪简史",
        "sub2": "21世纪，开始进入了经济全球化快速发展的时代。经济全球化改变着世界经济格局的同时，也正在悄悄地影响着世界各国政治和文化的发展。《纽约时报》专栏作家托马斯·弗里德曼认为，全球化进程下的科技和通信领域闪电般的迅速发展，使全世界的人们可以空前地彼此接近，世界渐渐变得平坦。托马斯·弗里德曼的经济全球化论著《世界是平的》（The World Is Flat）详细地阐述和分析了“世界是平的”这一观点，堪称一部21世纪简史。\n托马斯·弗里德曼，《纽约时报》的专栏作家，美国公认最有影响力的新闻工作者，曾三次获得普利策奖，现是普利策奖终身评委。托马斯·弗里德曼精通希伯来语和阿拉伯语，获得过五所美国大学的荣誉博士学位，也是哈佛大学的客座教授。 迄今为止，他已发表了多本畅销著作，在世界各国都有很大的影响力。而《世界是平的》是目前最畅销的作品，曾获得比尔·盖茨的多次推荐。\n《世界是平的》描述了当代世界因为经济全球化而发生的重大变化的过程，揭示了“全球化正在滑入扭曲飞行的原因和方式”。书中深入浅出地分析了复杂的外交政策和经济问题，解释了为什么世界渐渐变得平坦，这种平坦趋势会给国家、企业、社会和个人带来什么样的影响，国家政府应如何应对经济全球化这个机遇与挑战。《世界是平的》出版后获得巨大成功，被认为是全球化的基本读物，两年来一直稳居《纽约时报》畅销书排行榜。\n比尔·盖茨对《世界是平的》一书赞誉有加，认为“这是所有决策者和企业员工的一本必读书”，甚至很多商学院要求新生入学报到前必先读过此书。《世界是平的》获得了世界人们的认可，畅销全球，孜孜不倦地为读者们揭开经济全球化的神秘面纱。\n《世界是平的》",
        "img": "http://apis.juhe.cn/goodbook/img/cada467058a5423832c00190f540311f.jpg",
        "reading": "",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20324338 京东商城:http://book.360buy.com/10018656.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_793680_.html 亚马逊:http://www.amazon.cn/%E4%B8%96%E7%95%8C%E6%98%AF%E5%B9%B3%E7%9A%84-%E6%89%98%E9%A9%AC%E6%96%AF%E2%80%A2L%E2%80%A2%E5%BC%97%E9%87%8C%E5%BE%B7%E6%9B%BC/dp/B001EHEBSA",
        "bytime": "2012年11月23日"
      },
      {
        "title": "货币战争",
        "catalog": "历史 经济 ",
        "tags": "世界金融史 好书推荐 好看的财经类书籍 财经类书籍推荐 ",
        "sub1": "揭露世界金融史真相：《货币战争》",
        "sub2": "21世纪和平的今天，一场战争在互联网上爆红。它广泛地进攻了人们的眼球，霸道地占据了读者们的视线。曾经的日寇都被“小米加步枪”的前辈们打跑了，还有什么人敢如此猖狂地发动战争？大家稍安勿躁，小编所说的这场战争不是别的，而是宋鸿兵编著的《货币战争》，一部非常畅销的西方近代史与金融史的财经故事书。\n《货币战争》以英格兰银行成立以来的300年间的西方近代史和金融发展史为“土壤”，埋下了许多不为人知的历史故事的“种子”，待“种子”发芽，开花结果的时候，大量的历史真相就曝光于太阳下，一览无遗，让世人都能看得清清楚楚、明明白白。《货币战争》再现了掌握着国际经济命脉的金融家们在西方金融史上翻手为云覆手为雨的过程。他们制造政治风波、诱发经济危机，为的就是控制世界财富，从中获取巨额利益。书中每个重大战争故事的背后，几乎都存在着金融资本势力庞大的黑手。\n《货币战争》的作者宋鸿兵，于1968年生于中国四川，东北大学自动控制系毕业。1994年赴美国留学，在美利坚大学主修信息工程和教育学，获得硕士学位。宋鸿兵是一名长期关注和研究美国历史和世界金融史的专家，也一直关注着中国金融业的发展的。他曾在美国最大的一家金融机构担任高级咨询顾问，从事金融衍生产品分析和研究工作。21世纪的今天，中国金融之门已向世界全面打开，外国金融资本已经逐渐入驻，中国是否已经做好准备迎接挑战呢？作者借《货币战争》一书，告诫人们以史为鉴，警惕潜在的金融打击，为“货币战争”做好充分的准备。\n《货币战争》一书以西方历史的“金融战争”故事为切入口，用生动的笔调描写了西方近代金融史上一场场“不流血”的战役并进行专业分析。这种新颖的写作手法让这本财经书大放异彩，很能吸引读者眼球，即使是不懂金融经济学的朋友们，同样看得津津有味。这是一部世界金融史，也是一部谋求财富的阴谋史。“货币战争”即将到来，你做好迎战的准备了吗？\n《货币战争》",
        "img": "http://apis.juhe.cn/goodbook/img/13df91fe1b11ff3f63feddc5b6083256.jpg",
        "reading": "1874人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=22505360 京东商城:http://book.360buy.com/10834269.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_2023425_.html 亚马逊:http://www.amazon.cn/dp/B005OG1W98/",
        "bytime": "2012年11月19日"
      }
    ],
    "totalNum": "6",
    "pn": 0,
    "rn": "6"
  },
  "error_code": 0
}
