{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "小狗钱钱",
        "catalog": "教育 理财 ",
        "tags": "好书推荐 理财书籍推荐 理财入门 理财教育 ",
        "sub1": "深入浅出的理财童话：《小狗钱钱》",
        "sub2": "初看到《小狗钱钱》这个书名，我猜想它应该是一本讲述主人与小狗之间存在深厚的情感羁绊的感人故事书。通过一番了解之后，发现结果出乎我的意料，而且令我惊喜。《小狗钱钱》竟然是一本理财书籍，而且是一本以童话故事的形式传授理财知识的书籍，体裁新颖，很有吸引力。\n《小狗钱钱》讲述了一位12岁的女孩吉娅救助了一只受伤的小狗，并把它带回家收养，取名叫钱钱。谁也没有想到，小狗钱钱竟然会理财，而且是一名理财高手。女孩吉娅在钱钱的帮助下开始学习理财，她懂得了如何分配收入，知道如何建立储蓄账户，并学会了三条成功法则。小狗钱钱彻底改变了吉娅一家人的财富命运，吉娅慢慢取得成功，帮助父母还清了银行的贷款利息，并在17岁的时候实现了自己的梦想——出国留学。\n《小狗钱钱》是“欧洲第一理财大师”博多·舍费尔的首部理财童话。博多·舍费尔，德国著名的投资家、企业家、演说家以及畅销书作家，于1960年出生在德国科隆。博多从小看够了贫穷给人们带来的伤害，所以他非常讨厌贫穷，立志要在30岁时成为百万富翁。16岁的博多孤身一人跑到美国闯荡社会，在26岁时遇到非常严重的个人财务危机。但是他凭借正确的投资理念和坚强的意志，终于在30岁时摆脱了全部债务，获得成功，实现了小时候的愿望。博多获得成功之后，决心向人们传播他的理财知识，于是他成为了欧洲第一理财大师，并拥有“欧洲巴菲特”和“欧洲第一金钱教练”的美誉。\n博多·舍费尔在《小狗钱钱》一书中以生动的童话故事，教会人们正确地认识和支配金钱。《小狗钱钱》将“富爸爸”的智慧和“奶酪”的童真相结合，将成人的理性学习和孩子的趣味启蒙集于一身，教育人们应像富人那样思考，应该控制金钱而不是被金钱所控，学习如何进行理财投资，积累资产，实现财务自由。\n《小狗钱钱》出版后即引起轰动，畅销全球，销量逾千万册之多。它是欧美最畅销的财富启蒙读物，荣登德、英、法、日、韩各大畅销书排行榜第一名；它在全球引发了一场“金钱童话”的热潮，成为欧洲最畅销的理财图书。它是带领人们走出经济误区的明灯，它是那些迫切需要改善经济状况的人们的良师益友。它能够帮助父母辅导孩子从小走上财务之路，它是一本写给儿童和成年人的关于金钱的书籍。理财理财，金钱滚滚来！让我们在《小狗钱钱》的带领下，走上投资理财的致富之路吧。\n《小狗钱钱》",
        "img": "http://apis.juhe.cn/goodbook/img/228cca4bc4660a07fc8ba1ecdca8d845.jpg",
        "reading": "1393人阅读",
        "online": "京东商城:http://book.360buy.com/10029086.html 当当网:http://product.dangdang.com/product.aspx?product_id=20478919 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_505016_.html 亚马逊:http://www.amazon.cn/dp/B001UVT86K/",
        "bytime": "2012年12月8日"
      },
      {
        "title": "你为什么是穷人",
        "catalog": "教育 理财 ",
        "tags": "好书推荐 理财入门 理财好书推荐 经典财商书籍 ",
        "sub1": "你不理财，财不理你：《你为什么是穷人》",
        "sub2": "《你为什么是穷人》，一本被誉为“有史以来最完美的理财圣经”，是美国企业家乔治·塞缪尔·克拉森的代表作。俗话说，钱包”肝硬化“是件很痛苦的事情。学会合理理财，不仅可以防止钱包”肝硬化“的发生，还可以带来一种掌控生活的愉悦感与成就感。《你为什么是穷人》一书中解释了你为什么是穷人，讲述了如何成功理财致富的秘密，是一本永恒不朽的经典财商书籍。\n《你为什么是穷人》一书的作者是乔治·塞缪尔·克拉森，出生于美国密苏里州，曾在内布拉斯加州立大学就读，参加过美西战争。后来克拉森在丹佛创立了克拉森地图公司，开始了长期的出版生涯。1926年，他出版了一系列关于节俭和成功理财的小册子，发行量极大。这些小册子都以古巴比伦为背景，用寓言体的方式讲述了他自己对理财的一些观点。后来小册子被集结成书《你为什么是穷人》出版，畅销全球，影响巨大，成为不朽的理财经典。\n世界上无数人都在不停地拼搏奋斗，目的只有一个，获得财富，成为有钱人，过上富足幸福快乐的生活。即便人人都在渴望财富，但是穷人还是那么地多。我们为什么是穷人呢？因为我们没有富人的财商头脑。如何才能成为有钱人呢？答案是学会正确的理财之道。你不理财，财不理你。每个人都要学会合理理财，才会源源不断的积累财富。不管你是什么人，《你为什么是穷人》这本书都会是你最佳的致富宝典。\n《你为什么是穷人》出版后被译为35种语言在世界56个国家流行，享誉全球。它是一本以平民视角关注“穷人”的书，一本敲醒穷人的书。《你为什么是穷人》把理财致富的奥秘融于一个个生动有趣的寓言故事中，深入浅出，通俗易懂，教你如何成功理财，脱贫致富。\n成功学家拿破仑·希尔说：“每逢比我年轻的人向我寻求财富忠告时，我总是将此书作为礼物相赠，同时对他们说，如果你能认真阅读本书并身体力行，它就将产生奇迹。”你不理财，财不理你，要想财理你，请看《你为什么是穷人》，学习成功理财之秘籍。\n《你为什么是穷人》",
        "img": "http://apis.juhe.cn/goodbook/img/23d476ef4229911f192531a24e474ad4.jpg",
        "reading": "2002人阅读",
        "online": "京东商城:http://book.360buy.com/10947480.html 当当网:http://product.dangdang.com/product.aspx?product_id=22632149 亚马逊:http://www.amazon.cn/%E4%BD%A0%E4%B8%BA%E4%BB%80%E4%B9%88%E6%98%AF%E7%A9%B7%E4%BA%BA-%E6%9C%89%E9%92%B1%E4%BA%BA%E5%92%8C%E4%BD%A0%E6%83%B3%E7%9A%84%E4%B8%8D%E4%B8%80%E6%A0%B7-%E4%B9%94%E6%B2%BB%E2%80%A2%E5%A1%9E%E7%BC%AA%E5%B0%94%E2%80%A2%E5%85%8B%E6%8B%89%E6%A3%AE/dp/B006OW0R1U 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1486107_.html",
        "bytime": "2012年12月11日"
      },
      {
        "title": "富爸爸，穷爸爸",
        "catalog": "教育 理财 ",
        "tags": "创业书籍推荐 好书推荐排行榜 理财教育 畅销书排行榜 ",
        "sub1": "全球最佳理财教育书：《富爸爸，穷爸爸》",
        "sub2": "《富爸爸，穷爸爸》，乍看书名，觉得挺奇怪的，起了这样一个名字，这到底是一本什么样的书呢？这个书名引起了我的蠢蠢欲动的好奇心，让我想去一探究竟。了解之后，我大呼惊喜。刚开始怎么也想不到，它竟是一本投资理财教育类书籍。你没看错，《富爸爸，穷爸爸》就是一本畅销全球的财商教育类书籍，不仅如此，它还是一本小说，或者说是一本故事书，一本叙述了作者亲身经历的人生故事书。\n《富爸爸，穷爸爸》的作者是罗伯特·清崎，他出生在夏威夷的一个教师家庭里，他的亲生父亲（即穷爸爸）是一名高学历的教育官员。清崎从小在“穷爸爸”的教育下长大，遵循着“穷爸爸”为他设计的人生道路。他在纽约上完大学后，就加入了美国海军陆战队，成为一名军官和舰载武装直升机飞行员，之后被派往越南战场参加越战。1977年，他亲眼目睹了一生辛勤劳作的“穷爸爸”失业下岗，而好朋友的爸爸（即富爸爸）——一个高中都没毕业却善于投资理财的企业家，却成为了夏威夷最富有的人，收获了巨大的财富与成功。直到这时，罗伯特·清崎焕然大悟，他才意识到按照“穷爸爸”的金钱观念是不会获得巨大的财富与成功的。因此，清崎毅然放弃了“穷爸爸”为他设计好的人生道路，转而追随“富爸爸”的脚步，进入了商界。\n罗伯特·清崎于1977年创建了一家生产尼龙钱包的公司，并大获成功。之后他几经商海沉浮，在1985年第三次成为百万富翁后，离开了商界，创办了一家向世人教授商业和投资课程的商业教育公司，并成为一名富有传奇色彩的成功的投资家，被人们誉为“金钱教练”、“百万富翁的教父”等荣誉称号。\n在《富爸爸，穷爸爸》一书中，清崎以自己的亲身经历向世人展示了“穷爸爸”和“富爸爸”截然不同的金钱观和财富观：穷人是为钱工作的，而富人是让钱为自己工作的。《富爸爸，穷爸爸》出版后立即畅销全球，位列全球畅销书排行榜前十名、中国图书销售排行榜榜首，高居不下。\n罗伯特·清崎说：“世界上绝大多数人奋斗终生却不能致富，因为他们在学校中从未真正学习关于金钱的知识，所以他们只知道为钱而拼命工作，却从不学习如何让钱为自己工作。”是的，奋斗固然重要，但盲目的奋斗却是不可取的。因此我们需要学习理财，学习如何让钱为我们工作！\n《富爸爸，穷爸爸》",
        "img": "http://apis.juhe.cn/goodbook/img/3e954bea90621f91ca3ccb505d9ff5b3.jpg",
        "reading": "3325人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=21094938 京东商城:http://book.360buy.com/10028850.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_984795_.html  亚马逊:http://www.amazon.cn/%E5%AF%8C%E7%88%B8%E7%88%B8%E7%A9%B7%E7%88%B8%E7%88%B8-%E7%BD%97%E4%BC%AF%E7%89%B9%C2%B7%E6%B8%85%E5%B4%8E/dp/B005306HA4/ref=sr_1_1?s=books&amp;ie=UTF8&amp;qid=1352685833&amp;sr=1-1",
        "bytime": "2012年11月12日"
      }
    ],
    "totalNum": "3",
    "pn": 0,
    "rn": "6"
  },
  "error_code": 0
}
