{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "不要因为走得太远而忘记为什么出发",
        "catalog": "哲学 教育 ",
        "tags": "一本好书 哲学好书推荐 成长教育 社会新闻 纪实随笔 ",
        "sub1": "《不要因为走得太远而忘记为什么出发》",
        "sub2": "不要因为走得太远而忘记为什么出发！很有哲理的一句话；《不要因为走得太远而忘记为什么出发》，很有哲学意味的一本书。人生就是一段长长的旅行，我们出发了，启程了，然后走远了……等到走到很远很远的时候，回首遥望，已经看不见起点了，那当初出发时心中的理想、愿望、目标或者信念，我们还记得吗？很多人因为走得太远了而忘记当初为什么出发，渐渐地迷失了自我。然而，《不要因为走得太远而忘记为什么出发》却给了迷失的人当头一棒，敲醒了他们，也给即将迷失之人以警醒……\n《不要因为走得太远而忘记为什么出发》是北京大学新闻与传播学院常务副院长徐泓的著作。徐泓，北京大学教授、博士生导师。1998年之前，她是一名高级记者，是中国新闻社新闻部副主任，从事以对外报道为主的新闻工作有20多年，多次获得全国性新闻奖。1998年之后，她先后成为中国人民大学新闻学院和北京大学新闻与传播学院的教授，开始了她的教学生涯。徐泓曾出版过人物采访专著《大人物 小人物》，著有《影响未来：中国传媒30人》、《江山代有才人出》、《我所珍惜的——北大传媒30人》等著作。\n《不要因为走得太远而忘记为什么出发》一书汇集了著名电视人陈虻生前在央视评论部的审片经典言论、讲座精华、报道文章以及影像，展示了纪录片的思想精华。它是一本用影像去抵达的启示录，是一部新闻界精神领袖首部绝版的思想文集。而陈虻，是一个被崔永元、白岩松、柴静、敬一丹等一众央视人视为精神领袖的著名人物。他从民生出发，以影像抵达，纪录着由小人物们构成的历史。\n白岩松在《纪念，是为了再次出发》一文中写道：“陈虻，是纪念《东方时空》时绕不过去的一个名字……很多年后，他有些寂寞并不甘地走了，这个时候，曾经的老战友，带着日渐增长的腰围，跌打滚爬地来到陈虻的遗像前，泪落成冰。我猜想，陈虻用他的离去，给了我们一个机会：祭奠他也祭奠流逝的岁月。”……\n陈虻说：“生命需要保持一种激情，激情能让别人感到你是不可阻挡的时候，就会为你的成功让路！一个人内心不可屈服的气质是会感动人，并能够改变很多东西。” 陈虻还说：“努力不是成功的根本。想成功的人都很努力，但成功的人往往只有一小部分。倘若你努力，但你的观念是错误的，很可能离正确的方向越来越远。所以重要的是观念。而认识观念、改变观念完全是由思维方式决定的。”……\n《不要因为走得太远而忘记为什么出发》，这本从纪录片出发的哲学书，带给我们的是思想，是力量，警醒着我们别忘记出发时的信念，指引着我们前进的方向！\n本书",
        "img": "http://apis.juhe.cn/goodbook/img/11913d9f597d9992c16905748559936b.jpg",
        "reading": "45693人阅读",
        "online": "京东商城:http://item.jd.com/11170733.html 亚马逊:http://www.amazon.cn/%E4%B8%8D%E8%A6%81%E5%9B%A0%E4%B8%BA%E8%B5%B0%E5%BE%97%E5%A4%AA%E8%BF%9C%E8%80%8C%E5%BF%98%E8%AE%B0%E4%B8%BA%E4%BB%80%E4%B9%88%E5%87%BA%E5%8F%91-%E9%99%88%E8%99%BB-%E6%88%91%E4%BB%AC%E5%90%AC%E4%BD%A0%E8%AE%B2-%E5%BE%90%E6%B3%93/dp/B00B1ZUMR4/ref=sr_1_1",
        "bytime": "2014年1月12日"
      },
      {
        "title": "幸存者回忆录",
        "catalog": "哲学 外国文学 小说 ",
        "tags": "值得看的好书 哲理小说推荐 外国文学经典 诺贝尔文学奖 超现实小说 ",
        "sub1": "一曲缝补人性破裂的慈悲篇章：《幸存者回忆录》",
        "sub2": "《幸存者回忆录》是诺贝尔文学奖获得者——英国著名女作家多丽丝·莱辛继《天黑前的夏天》之后的重磅力作。小说以富于哲人气质的深邃和诗人的想象，深刻地探讨了人类文明的发展前途，获得广大媒体和读者的如潮好评。《幸存者回忆录》是一曲缝补人性破裂的慈悲篇章，一部以“小说之美”映照“哲学之深”的不朽佳作，是多丽丝·莱辛最深刻、最富想象力的经典文学作品。\n在《幸存者回忆录》一书中，作者多丽丝·莱辛以飘忽的文字讲述了这样一个故事：一次灾难过后，城市沦陷了，没有食物、没有水源，人们纷纷向安全地带逃离而去。这时候，一个无名无姓、单身的中年妇女却独自居住在一栋快成废墟的清冷公寓里，旁观着周遭的一切。某天，一个陌生的男子出现在她的客厅里，留下了一个12岁的叛逆女孩艾米莉和一只叫雨果的半猫半狗。从此，一种微妙的关系在中年女人和小女孩艾米莉之间蔓延开来……\n在多丽丝·莱辛细腻委婉的现实主义笔下，荒凉而又繁华、荒诞而又合理、混乱而又有序的世界完全成为了一种可能的存在。当《幸存者回忆录》中的中年女人跨过那堵神奇的墙进入到一个奇妙的世界的时候，多丽丝·莱辛也把爱、责任与希望安排进了那个全新的世界，让这份持久的忠诚、责任和爱，在被迫逃生的人间得以幸存……\n“我感觉就像是生命的引力中心被移动了，平衡力移到了某个地方，我开始相信在墙背后进行的一切，其重要程度丝毫不亚于我那整洁、舒适的日常生活。” 《幸存者回忆录》讲述了一个超现实的故事，作者用丰富的故事细节表达着自己对于文明的忧患。\n多丽丝·莱辛凭借自己对世界透彻的观察和敏锐的审视，以女性独特的绵延婉约的文笔创作了这部《幸存者回忆录》，给世人以深深的警醒，却在黯淡中仍透出微茫的希望。\n《幸存者回忆录》虽然不是一本易读的小说，但是请耐心地读下去，因为最后的丰富收获绝对会让我们感叹：没有错过这本书，真好！\n《幸存者回忆录》",
        "img": "http://apis.juhe.cn/goodbook/img/5403813498a4c374629db39cfd98f28f.jpg",
        "reading": "4527人阅读",
        "online": "京东商城:http://item.jd.com/10029070.html 当当网:http://product.dangdang.com/product.aspx?product_id=20686097 亚马逊:http://www.amazon.cn/%E5%B9%B8%E5%AD%98%E8%80%85%E5%9B%9E%E5%BF%86%E5%BD%95-%E5%A4%9A%E4%B8%BD%E4%B8%9D%C2%B7%E8%8E%B1%E8%BE%9B/dp/B002TPZXQA/ref=sr_1_1",
        "bytime": "2013年7月25日"
      },
      {
        "title": "深夜加油站遇见苏格拉底",
        "catalog": "哲学 心灵鸡汤 心理学 ",
        "tags": "值得看的好书 好书推荐排行榜 心灵小说 身心灵畅销书籍 ",
        "sub1": "《深夜加油站遇见苏格拉底》",
        "sub2": "《深夜加油站遇见苏格拉底》是美国顶尖身心灵导师丹·米尔曼著作的一部改变无数生命的心灵圣经。这部半自传体小说讲述了奥运体操选手丹·米尔曼在深夜的加油站里遇见一个充满智慧的老工人“苏格拉底”，从此获得了一个全然不同的训练方式的故事。《深夜加油站遇见苏格拉底》充满哲理、充满寓意，已被翻译成30多种语言，畅销26年经久不衰，并被改编成好莱坞励志影片《和平战士》，深受人们的欢迎和喜爱。\n《深夜加油站遇见苏格拉底》的作者丹·米尔曼（Dan Millman）是全美顶尖的身心灵导师，曾是前世界级蹦床锦标赛冠军选手，同时身兼斯坦福大学体操教练、欧柏林学院教授和武术辅导员等数职。丹·米尔曼说，他一直被幸运之神眷顾，在安稳的环境中长大。但外在的荣誉和光环并没有为他的内心带来永恒的宁静，直到他在深夜加油站遇见亦师亦友的“苏格拉底”。在“苏格拉底”睿智、慈悲且幽默的教导下，丹·米尔曼从此过上了不一样的人生。\n《深夜加油站遇见苏格拉底》算是作者的半自传体小说。故事中的主角是奥运体操选手丹·米尔曼，他拥有富裕的家庭、优秀的成绩和完美的体格，是人人称羡的大学中的风云人物。但是，丹·米尔曼每天晚上都会被恶梦惊醒，他的内心并不平静。在一天深夜里，又被恶梦吓醒的他走进了一家24小时营业的加油站。在那里，他遇到了一个充满智慧的神秘老工人。老工人幽默风趣，句句真言。丹·米尔曼被老人充满哲理的话语和神秘的行事作风所深深吸引，从此称呼他为“苏格拉底”，并在“苏格拉底”的教导下找到了一个全然不同的训练方式和一个全新的人生……\n在《深夜加油站遇见苏格拉底》一书中，作者活灵活现地塑造了年轻迷惘的丹·米尔曼、古怪精灵的女友乔依和充满哲理的“苏格拉底”等三个重要角色，让人难以忘怀。\n阅读《深夜加油站遇见苏格拉底》，会让我们产生加持气场的愉悦感受，也会让我们的脑子变得清明。那独特的反问对白会让我们跟着叙述走，和年轻的迷惘的丹·米尔曼一起思考，一起展开心智与心灵的神秘探索。\n《深夜加油站遇见苏格拉底》是一本会让人豁然开朗、心智开窍的书籍。它适合青年人读，更适合中年人读。让我们一起在“苏格拉底”的幽默教导下，寻求心灵上永恒的平静……\n《深夜加油站遇见苏格拉底》",
        "img": "http://apis.juhe.cn/goodbook/img/2686119a20bfad2351dcdc36d0fc03a4.jpg",
        "reading": "5231人阅读",
        "online": "京东商城:http://book.jd.com/11194622.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20080758 亚马逊:http://www.amazon.cn/dp/B0011BZMW8",
        "bytime": "2013年3月29日"
      },
      {
        "title": "牧羊少年奇幻之旅",
        "catalog": "儿童文学 哲学 经典名著 ",
        "tags": "吉尼斯世界纪录 推荐好书 畅销书排行榜 经典小说推荐 ",
        "sub1": "当代文学经典：《牧羊少年奇幻之旅》",
        "sub2": "“你让所有的乌云都退散，所有的花儿都绽放。所有迷失了路的羔羊都能找得到家，都能够找到心的方向、心的天堂……” 《牧羊少年奇幻之旅》是巴西著名作家保罗·柯艾略的经典文学作品。书中讲述了一个牧羊少年寻找宝藏的艰险历程。《牧羊少年奇幻之旅》以68种语言的版本创造新的吉尼斯世界纪录，畅销于160多个国家，是唯一一部全球销量超过3500万册的当代文学经典，并荣获了33项国际大奖，享誉世界，深受世界各地人们的喜爱。\n《牧羊少年奇幻之旅》是当代少有的一部世界性的伟大作品。小说中的主人公圣地亚哥是一名牧羊少年，他连续两次做了同样的一个梦，梦中的埃及金字塔附近藏有一批巨大的宝藏。于是，圣地亚哥在撒冷之王的指引下，卖掉了他的羊群，踏上了寻找宝藏的艰险旅程。他一路向南，跨过波涛汹涌的海洋，穿越“死亡之海”撒哈拉沙漠，历经艰险，一路上披荆斩棘，勇敢向前，奇遇不断。最后在一位炼金术士的指引下，圣地亚哥克服身心上的种种困难，终于到达金字塔前，并悟出了宝藏的真正所在……\n《牧羊少年奇幻之旅》以独特的视角和清新的文字，将哲学沉思、宗教奇迹、童话寓言熔为一体，感动了天下无数的人。这部伟大著作，让作者保罗·柯艾略闻名世界，成为“唯一能够与马尔克斯比肩，拥有最多读者的拉美作家”。保罗·柯艾略于1947年出生在巴西里约热内卢，年轻时的他因为性情叛逆而被送进精神病院三次，也因反对政治独裁而进过监狱。即便如此，也掩盖不了保罗·柯艾略博大悲悯的心胸和无限的才华。从《朝圣》开始，他的18部作品陆续被翻译成71种语言畅销全球，影响巨大，获奖无数，2007年被联合国任命为和平大使。\n《牧羊少年奇幻之旅》是当今世界年轻读者的最佳小说，是几十年一遇，能够彻底改变一个人一生的经典名著。中国著名儿童文学作家曹文轩教授说：“财富不在远方，财富就在我们脚下，但我们却需要通过九死一生的寻找，才会有所悟。” 《牧羊少年奇幻之旅》将深刻的哲学理念与童话寓言相结合，深入浅出，使无数读者懂得了做人的真谛，获益匪浅。\n美国总统克林顿说：“我女儿切尔西向我极力推荐这本书，我非常喜欢它，我会把它推荐给希拉里。” 《牧羊少年奇幻之旅》是一个“足以改变读者心灵一生”的寓言，一个发人深省、纯美动人的童话，让我们跟着牧羊少年的脚步，去寻找属于我们的真正的宝藏吧！\n《牧羊少年奇幻之旅》",
        "img": "http://apis.juhe.cn/goodbook/img/a066c23cec5c001bca8d60aee6786a09.jpg",
        "reading": "3623人阅读",
        "online": "京东商城:http://book.360buy.com/10029106.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20508975 亚马逊:http://www.amazon.cn/dp/B00200LO6C 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_941955_.html",
        "bytime": "2013年3月1日"
      },
      {
        "title": "爱的艺术",
        "catalog": "哲学 心理学 ",
        "tags": "哲学书籍推荐 好书 心理学好书推荐 爱情 爱的心灵哲学 ",
        "sub1": "《爱的艺术》——关于爱的心灵哲学",
        "sub2": "“问世间情为何物？直教人生死相许。” 千百年来，爱情两字，折磨了无数人也幸福了不少人。人人都想和心上人“在天愿做比翼鸟，在地愿为连理枝” ，做一对“只羡鸳鸯不羡仙”的神仙眷侣，可世间却有无数“为伊消得人憔悴”的痴情可怜种。爱情，究竟是什么，究竟拥有何等魔力，才能让天下人如飞蛾扑火般奔向它的怀抱？《爱的艺术》是德裔美籍心理学家和哲学家艾里希·弗洛姆最著名的文学作品，也是当代爱的艺术理论专著中最知名的著作。它可以详细地告诉我们爱是什么，可以为大家解答为何我们需要爱。\n《爱的艺术》作者艾里希·弗洛姆是法兰克福学派的重要成员，是著名的心理学家、精神分析学家和哲学家。他于1900年出生在德国法兰克福一个犹太人家庭里，1922年从德国海德堡大学哲学博士毕业，后赴美在大学执教并从事心理咨询工作。1980年，弗洛姆病逝于瑞士洛伽诺。艾里希·弗洛姆一生著作等身，创作了大量学术著作和普及性作品，其中最为著名的代表作有《爱的艺术》、《逃避自由》、《精神分析的危机》等。\n《爱的艺术》一书中的观点不同于一般人对爱的诠释，它不是一本教人学会如何爱的情爱圣典，而是一部关于指导人生意义的心灵哲学类书籍。爱是一门艺术，想要掌握这门艺术的人需要有这方面的知识并付出努力。作者艾里希·弗洛姆在《爱的艺术》中提出：爱情不是一种与人的成熟程度无关，只需要投入身心的感情。如果自身没有拥有爱人的能力，如果自己不向他人付出爱，那么人们在自己的爱情生活中永远也得不到满足。\n在《爱的艺术》中，作者用深入浅出的文笔写道：天真的、孩童式的爱情遵循下列原则：“我爱，因为我被人爱。”成熟的爱的原则是：“我被人爱，因为我爱人。”不成熟的、幼稚的爱是：“我爱你，因为我需要你。”而成熟的爱是：“我需要你，因为我爱你。” 这饱含哲理的文字真真切切地打动了阅读此书的每一位读者，吸引大家如饥似渴地品味下去。\n“爱一个人就是要献出自己，而不期待得到回报，但相信自己的爱一定会唤起对方的爱。爱情是信仰的一种行动，信仰少的人必定爱得也少。” “如果我能对一个人说‘我爱你’，我也应该可以说‘我在你身上爱所有的人，爱世界，也爱我自己。’” 《爱的艺术》博大精深，却又平易近人，适合于每一个对爱存在困惑或好奇的读者朋友们。\n《爱的艺术》",
        "img": "http://apis.juhe.cn/goodbook/img/9a67346da63a698038b324bdd458aebd.jpg",
        "reading": "2444人阅读",
        "online": "京东商城:http://book.360buy.com/10923804.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22608699 亚马逊:http://www.amazon.cn/dp/B006VB17NQ",
        "bytime": "2013年2月20日"
      },
      {
        "title": "菜根谭",
        "catalog": "哲学 经典名著 ",
        "tags": "为人处世 修身养性 古典文学 ",
        "sub1": "中国古典处世哲学：《菜根谭》",
        "sub2": "“欲做精金美玉的人品，定从烈火中煅来；思立掀天揭地的事功，须向薄冰上履过。” “昨日之非不可留，留之则根烬复萌，而尘情终累乎理趣；今日之是不可执，执之则渣滓未化，而理趣反转为欲根。”……此等修身励志之哲言，皆出自中国古典文学作品《菜根谭》是也。《菜根谭》是明代万历年间洪应明收集编著的一部论述修身、人生、处世、出世的语录世集，著作中充满了思辨的思想，充满了经邦治国的谋略，充满了富于通变的处世哲学，也充满了诗情画意的闲情逸致，其影响巨大，流传甚广，颇为著名。\n《菜根谭》的作者是明朝文人洪应明，字自诚，号还初道人。洪应明早年对功名非常热衷，晚年却归隐山林，有著作《菜根谭》和《仙佛奇踪》留传于世。《菜根谭》是中国古典文学经典作品，是一部糅合了儒家的中庸、道家的无为、佛家的出世和作者自身的生活体验与处世哲学的修身自省、为人处世之大全。\n《菜根谭》融儒、佛、道为一体，以心学、禅学为核心，拥有修身、齐家、治国、平天下等大道，亦有栽花、种草、赏月、弹琴等闲情。它似语录，却拥有语录所没有的趣味；它似随笔，却拥有随笔所不及的整饬。它是一部文辞优美、含义深邃的读物，更是一部陶冶人之情操、磨炼人之意志、催人奋发向上的中国文学作品。“咬得菜根者则百事可为”，《菜根谭》以众多富含哲理的名言警句教予世人出世入世之法则及为人处世之道，引人入胜，发人深思且耐人寻味。\n“昨日之非不可留，留之则根烬复萌，而尘情终累乎理趣；今日之是不可执，执之则渣滓未化，而理趣反转为欲根。” ……《菜根谭》集作者洪应明视力所及的前人妙语和自身的处世哲学于一身，表现了中国人对人生、人际、人性的独到见解，深得人生三昧，很有教育意义。\n《菜根谭》是400多年前的哲人留给芸芸众生的经典著作，它教育世人如何培养自己的道德情操和心理品质，如何进行自我修养，如何处理人际关系，如何面对人生的酸甜苦辣，从而修养得到与人为善、内心安适、刚毅坚忍、处世恬淡的健康人格。《菜根谭》——流传至今的古人智慧与哲学，我们不能错过！",
        "img": "http://apis.juhe.cn/goodbook/img/2a03274acf867dd01bae0c2f0560b3f3.jpg",
        "reading": "2966人阅读",
        "online": "京东:http://book.360buy.com/10376716.html 亚马逊:http://www.amazon.cn/%E8%8F%9C%E6%A0%B9%E8%B0%AD-%E6%B4%AA%E5%BA%94%E6%98%8E/dp/B004GXBX4Y/ref=sr_1_1?s=books&amp;ie=UTF8&amp;qid=1360634373&amp;sr=1-1 当当:http://product.dangdang.com/product.aspx?product_id=1900274735",
        "bytime": "2013年2月12日"
      }
    ],
    "totalNum": "14",
    "pn": 0,
    "rn": "6"
  },
  "error_code": 0
}
