{
  "resultcode": "200",
  "reason": "Success",
  "result": {
    "data": [
      {
        "title": "不要因为走得太远而忘记为什么出发",
        "catalog": "哲学 教育 ",
        "tags": "一本好书 哲学好书推荐 成长教育 社会新闻 纪实随笔 ",
        "sub1": "《不要因为走得太远而忘记为什么出发》",
        "sub2": "不要因为走得太远而忘记为什么出发！很有哲理的一句话；《不要因为走得太远而忘记为什么出发》，很有哲学意味的一本书。人生就是一段长长的旅行，我们出发了，启程了，然后走远了……等到走到很远很远的时候，回首遥望，已经看不见起点了，那当初出发时心中的理想、愿望、目标或者信念，我们还记得吗？很多人因为走得太远了而忘记当初为什么出发，渐渐地迷失了自我。然而，《不要因为走得太远而忘记为什么出发》却给了迷失的人当头一棒，敲醒了他们，也给即将迷失之人以警醒……\n《不要因为走得太远而忘记为什么出发》是北京大学新闻与传播学院常务副院长徐泓的著作。徐泓，北京大学教授、博士生导师。1998年之前，她是一名高级记者，是中国新闻社新闻部副主任，从事以对外报道为主的新闻工作有20多年，多次获得全国性新闻奖。1998年之后，她先后成为中国人民大学新闻学院和北京大学新闻与传播学院的教授，开始了她的教学生涯。徐泓曾出版过人物采访专著《大人物 小人物》，著有《影响未来：中国传媒30人》、《江山代有才人出》、《我所珍惜的——北大传媒30人》等著作。\n《不要因为走得太远而忘记为什么出发》一书汇集了著名电视人陈虻生前在央视评论部的审片经典言论、讲座精华、报道文章以及影像，展示了纪录片的思想精华。它是一本用影像去抵达的启示录，是一部新闻界精神领袖首部绝版的思想文集。而陈虻，是一个被崔永元、白岩松、柴静、敬一丹等一众央视人视为精神领袖的著名人物。他从民生出发，以影像抵达，纪录着由小人物们构成的历史。\n白岩松在《纪念，是为了再次出发》一文中写道：“陈虻，是纪念《东方时空》时绕不过去的一个名字……很多年后，他有些寂寞并不甘地走了，这个时候，曾经的老战友，带着日渐增长的腰围，跌打滚爬地来到陈虻的遗像前，泪落成冰。我猜想，陈虻用他的离去，给了我们一个机会：祭奠他也祭奠流逝的岁月。”……\n陈虻说：“生命需要保持一种激情，激情能让别人感到你是不可阻挡的时候，就会为你的成功让路！一个人内心不可屈服的气质是会感动人，并能够改变很多东西。” 陈虻还说：“努力不是成功的根本。想成功的人都很努力，但成功的人往往只有一小部分。倘若你努力，但你的观念是错误的，很可能离正确的方向越来越远。所以重要的是观念。而认识观念、改变观念完全是由思维方式决定的。”……\n《不要因为走得太远而忘记为什么出发》，这本从纪录片出发的哲学书，带给我们的是思想，是力量，警醒着我们别忘记出发时的信念，指引着我们前进的方向！\n本书",
        "img": "http://apis.juhe.cn/goodbook/img/11913d9f597d9992c16905748559936b.jpg",
        "reading": "45693人阅读",
        "online": "京东商城:http://item.jd.com/11170733.html 亚马逊:http://www.amazon.cn/%E4%B8%8D%E8%A6%81%E5%9B%A0%E4%B8%BA%E8%B5%B0%E5%BE%97%E5%A4%AA%E8%BF%9C%E8%80%8C%E5%BF%98%E8%AE%B0%E4%B8%BA%E4%BB%80%E4%B9%88%E5%87%BA%E5%8F%91-%E9%99%88%E8%99%BB-%E6%88%91%E4%BB%AC%E5%90%AC%E4%BD%A0%E8%AE%B2-%E5%BE%90%E6%B3%93/dp/B00B1ZUMR4/ref=sr_1_1",
        "bytime": "2014年1月12日"
      },
      {
        "title": "幸存者回忆录",
        "catalog": "哲学 外国文学 小说 ",
        "tags": "值得看的好书 哲理小说推荐 外国文学经典 诺贝尔文学奖 超现实小说 ",
        "sub1": "一曲缝补人性破裂的慈悲篇章：《幸存者回忆录》",
        "sub2": "《幸存者回忆录》是诺贝尔文学奖获得者——英国著名女作家多丽丝·莱辛继《天黑前的夏天》之后的重磅力作。小说以富于哲人气质的深邃和诗人的想象，深刻地探讨了人类文明的发展前途，获得广大媒体和读者的如潮好评。《幸存者回忆录》是一曲缝补人性破裂的慈悲篇章，一部以“小说之美”映照“哲学之深”的不朽佳作，是多丽丝·莱辛最深刻、最富想象力的经典文学作品。\n在《幸存者回忆录》一书中，作者多丽丝·莱辛以飘忽的文字讲述了这样一个故事：一次灾难过后，城市沦陷了，没有食物、没有水源，人们纷纷向安全地带逃离而去。这时候，一个无名无姓、单身的中年妇女却独自居住在一栋快成废墟的清冷公寓里，旁观着周遭的一切。某天，一个陌生的男子出现在她的客厅里，留下了一个12岁的叛逆女孩艾米莉和一只叫雨果的半猫半狗。从此，一种微妙的关系在中年女人和小女孩艾米莉之间蔓延开来……\n在多丽丝·莱辛细腻委婉的现实主义笔下，荒凉而又繁华、荒诞而又合理、混乱而又有序的世界完全成为了一种可能的存在。当《幸存者回忆录》中的中年女人跨过那堵神奇的墙进入到一个奇妙的世界的时候，多丽丝·莱辛也把爱、责任与希望安排进了那个全新的世界，让这份持久的忠诚、责任和爱，在被迫逃生的人间得以幸存……\n“我感觉就像是生命的引力中心被移动了，平衡力移到了某个地方，我开始相信在墙背后进行的一切，其重要程度丝毫不亚于我那整洁、舒适的日常生活。” 《幸存者回忆录》讲述了一个超现实的故事，作者用丰富的故事细节表达着自己对于文明的忧患。\n多丽丝·莱辛凭借自己对世界透彻的观察和敏锐的审视，以女性独特的绵延婉约的文笔创作了这部《幸存者回忆录》，给世人以深深的警醒，却在黯淡中仍透出微茫的希望。\n《幸存者回忆录》虽然不是一本易读的小说，但是请耐心地读下去，因为最后的丰富收获绝对会让我们感叹：没有错过这本书，真好！\n《幸存者回忆录》",
        "img": "http://apis.juhe.cn/goodbook/img/5403813498a4c374629db39cfd98f28f.jpg",
        "reading": "4527人阅读",
        "online": "京东商城:http://item.jd.com/10029070.html 当当网:http://product.dangdang.com/product.aspx?product_id=20686097 亚马逊:http://www.amazon.cn/%E5%B9%B8%E5%AD%98%E8%80%85%E5%9B%9E%E5%BF%86%E5%BD%95-%E5%A4%9A%E4%B8%BD%E4%B8%9D%C2%B7%E8%8E%B1%E8%BE%9B/dp/B002TPZXQA/ref=sr_1_1",
        "bytime": "2013年7月25日"
      },
      {
        "title": "深夜加油站遇见苏格拉底",
        "catalog": "哲学 心灵鸡汤 心理学 ",
        "tags": "值得看的好书 好书推荐排行榜 心灵小说 身心灵畅销书籍 ",
        "sub1": "《深夜加油站遇见苏格拉底》",
        "sub2": "《深夜加油站遇见苏格拉底》是美国顶尖身心灵导师丹·米尔曼著作的一部改变无数生命的心灵圣经。这部半自传体小说讲述了奥运体操选手丹·米尔曼在深夜的加油站里遇见一个充满智慧的老工人“苏格拉底”，从此获得了一个全然不同的训练方式的故事。《深夜加油站遇见苏格拉底》充满哲理、充满寓意，已被翻译成30多种语言，畅销26年经久不衰，并被改编成好莱坞励志影片《和平战士》，深受人们的欢迎和喜爱。\n《深夜加油站遇见苏格拉底》的作者丹·米尔曼（Dan Millman）是全美顶尖的身心灵导师，曾是前世界级蹦床锦标赛冠军选手，同时身兼斯坦福大学体操教练、欧柏林学院教授和武术辅导员等数职。丹·米尔曼说，他一直被幸运之神眷顾，在安稳的环境中长大。但外在的荣誉和光环并没有为他的内心带来永恒的宁静，直到他在深夜加油站遇见亦师亦友的“苏格拉底”。在“苏格拉底”睿智、慈悲且幽默的教导下，丹·米尔曼从此过上了不一样的人生。\n《深夜加油站遇见苏格拉底》算是作者的半自传体小说。故事中的主角是奥运体操选手丹·米尔曼，他拥有富裕的家庭、优秀的成绩和完美的体格，是人人称羡的大学中的风云人物。但是，丹·米尔曼每天晚上都会被恶梦惊醒，他的内心并不平静。在一天深夜里，又被恶梦吓醒的他走进了一家24小时营业的加油站。在那里，他遇到了一个充满智慧的神秘老工人。老工人幽默风趣，句句真言。丹·米尔曼被老人充满哲理的话语和神秘的行事作风所深深吸引，从此称呼他为“苏格拉底”，并在“苏格拉底”的教导下找到了一个全然不同的训练方式和一个全新的人生……\n在《深夜加油站遇见苏格拉底》一书中，作者活灵活现地塑造了年轻迷惘的丹·米尔曼、古怪精灵的女友乔依和充满哲理的“苏格拉底”等三个重要角色，让人难以忘怀。\n阅读《深夜加油站遇见苏格拉底》，会让我们产生加持气场的愉悦感受，也会让我们的脑子变得清明。那独特的反问对白会让我们跟着叙述走，和年轻的迷惘的丹·米尔曼一起思考，一起展开心智与心灵的神秘探索。\n《深夜加油站遇见苏格拉底》是一本会让人豁然开朗、心智开窍的书籍。它适合青年人读，更适合中年人读。让我们一起在“苏格拉底”的幽默教导下，寻求心灵上永恒的平静……\n《深夜加油站遇见苏格拉底》",
        "img": "http://apis.juhe.cn/goodbook/img/2686119a20bfad2351dcdc36d0fc03a4.jpg",
        "reading": "5231人阅读",
        "online": "京东商城:http://book.jd.com/11194622.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20080758 亚马逊:http://www.amazon.cn/dp/B0011BZMW8",
        "bytime": "2013年3月29日"
      },
      {
        "title": "牧羊少年奇幻之旅",
        "catalog": "儿童文学 哲学 经典名著 ",
        "tags": "吉尼斯世界纪录 推荐好书 畅销书排行榜 经典小说推荐 ",
        "sub1": "当代文学经典：《牧羊少年奇幻之旅》",
        "sub2": "“你让所有的乌云都退散，所有的花儿都绽放。所有迷失了路的羔羊都能找得到家，都能够找到心的方向、心的天堂……” 《牧羊少年奇幻之旅》是巴西著名作家保罗·柯艾略的经典文学作品。书中讲述了一个牧羊少年寻找宝藏的艰险历程。《牧羊少年奇幻之旅》以68种语言的版本创造新的吉尼斯世界纪录，畅销于160多个国家，是唯一一部全球销量超过3500万册的当代文学经典，并荣获了33项国际大奖，享誉世界，深受世界各地人们的喜爱。\n《牧羊少年奇幻之旅》是当代少有的一部世界性的伟大作品。小说中的主人公圣地亚哥是一名牧羊少年，他连续两次做了同样的一个梦，梦中的埃及金字塔附近藏有一批巨大的宝藏。于是，圣地亚哥在撒冷之王的指引下，卖掉了他的羊群，踏上了寻找宝藏的艰险旅程。他一路向南，跨过波涛汹涌的海洋，穿越“死亡之海”撒哈拉沙漠，历经艰险，一路上披荆斩棘，勇敢向前，奇遇不断。最后在一位炼金术士的指引下，圣地亚哥克服身心上的种种困难，终于到达金字塔前，并悟出了宝藏的真正所在……\n《牧羊少年奇幻之旅》以独特的视角和清新的文字，将哲学沉思、宗教奇迹、童话寓言熔为一体，感动了天下无数的人。这部伟大著作，让作者保罗·柯艾略闻名世界，成为“唯一能够与马尔克斯比肩，拥有最多读者的拉美作家”。保罗·柯艾略于1947年出生在巴西里约热内卢，年轻时的他因为性情叛逆而被送进精神病院三次，也因反对政治独裁而进过监狱。即便如此，也掩盖不了保罗·柯艾略博大悲悯的心胸和无限的才华。从《朝圣》开始，他的18部作品陆续被翻译成71种语言畅销全球，影响巨大，获奖无数，2007年被联合国任命为和平大使。\n《牧羊少年奇幻之旅》是当今世界年轻读者的最佳小说，是几十年一遇，能够彻底改变一个人一生的经典名著。中国著名儿童文学作家曹文轩教授说：“财富不在远方，财富就在我们脚下，但我们却需要通过九死一生的寻找，才会有所悟。” 《牧羊少年奇幻之旅》将深刻的哲学理念与童话寓言相结合，深入浅出，使无数读者懂得了做人的真谛，获益匪浅。\n美国总统克林顿说：“我女儿切尔西向我极力推荐这本书，我非常喜欢它，我会把它推荐给希拉里。” 《牧羊少年奇幻之旅》是一个“足以改变读者心灵一生”的寓言，一个发人深省、纯美动人的童话，让我们跟着牧羊少年的脚步，去寻找属于我们的真正的宝藏吧！\n《牧羊少年奇幻之旅》",
        "img": "http://apis.juhe.cn/goodbook/img/a066c23cec5c001bca8d60aee6786a09.jpg",
        "reading": "3623人阅读",
        "online": "京东商城:http://book.360buy.com/10029106.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20508975 亚马逊:http://www.amazon.cn/dp/B00200LO6C 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_941955_.html",
        "bytime": "2013年3月1日"
      },
      {
        "title": "爱的艺术",
        "catalog": "哲学 心理学 ",
        "tags": "哲学书籍推荐 好书 心理学好书推荐 爱情 爱的心灵哲学 ",
        "sub1": "《爱的艺术》——关于爱的心灵哲学",
        "sub2": "“问世间情为何物？直教人生死相许。” 千百年来，爱情两字，折磨了无数人也幸福了不少人。人人都想和心上人“在天愿做比翼鸟，在地愿为连理枝” ，做一对“只羡鸳鸯不羡仙”的神仙眷侣，可世间却有无数“为伊消得人憔悴”的痴情可怜种。爱情，究竟是什么，究竟拥有何等魔力，才能让天下人如飞蛾扑火般奔向它的怀抱？《爱的艺术》是德裔美籍心理学家和哲学家艾里希·弗洛姆最著名的文学作品，也是当代爱的艺术理论专著中最知名的著作。它可以详细地告诉我们爱是什么，可以为大家解答为何我们需要爱。\n《爱的艺术》作者艾里希·弗洛姆是法兰克福学派的重要成员，是著名的心理学家、精神分析学家和哲学家。他于1900年出生在德国法兰克福一个犹太人家庭里，1922年从德国海德堡大学哲学博士毕业，后赴美在大学执教并从事心理咨询工作。1980年，弗洛姆病逝于瑞士洛伽诺。艾里希·弗洛姆一生著作等身，创作了大量学术著作和普及性作品，其中最为著名的代表作有《爱的艺术》、《逃避自由》、《精神分析的危机》等。\n《爱的艺术》一书中的观点不同于一般人对爱的诠释，它不是一本教人学会如何爱的情爱圣典，而是一部关于指导人生意义的心灵哲学类书籍。爱是一门艺术，想要掌握这门艺术的人需要有这方面的知识并付出努力。作者艾里希·弗洛姆在《爱的艺术》中提出：爱情不是一种与人的成熟程度无关，只需要投入身心的感情。如果自身没有拥有爱人的能力，如果自己不向他人付出爱，那么人们在自己的爱情生活中永远也得不到满足。\n在《爱的艺术》中，作者用深入浅出的文笔写道：天真的、孩童式的爱情遵循下列原则：“我爱，因为我被人爱。”成熟的爱的原则是：“我被人爱，因为我爱人。”不成熟的、幼稚的爱是：“我爱你，因为我需要你。”而成熟的爱是：“我需要你，因为我爱你。” 这饱含哲理的文字真真切切地打动了阅读此书的每一位读者，吸引大家如饥似渴地品味下去。\n“爱一个人就是要献出自己，而不期待得到回报，但相信自己的爱一定会唤起对方的爱。爱情是信仰的一种行动，信仰少的人必定爱得也少。” “如果我能对一个人说‘我爱你’，我也应该可以说‘我在你身上爱所有的人，爱世界，也爱我自己。’” 《爱的艺术》博大精深，却又平易近人，适合于每一个对爱存在困惑或好奇的读者朋友们。\n《爱的艺术》",
        "img": "http://apis.juhe.cn/goodbook/img/9a67346da63a698038b324bdd458aebd.jpg",
        "reading": "2444人阅读",
        "online": "京东商城:http://book.360buy.com/10923804.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=22608699 亚马逊:http://www.amazon.cn/dp/B006VB17NQ",
        "bytime": "2013年2月20日"
      },
      {
        "title": "菜根谭",
        "catalog": "哲学 经典名著 ",
        "tags": "为人处世 修身养性 古典文学 ",
        "sub1": "中国古典处世哲学：《菜根谭》",
        "sub2": "“欲做精金美玉的人品，定从烈火中煅来；思立掀天揭地的事功，须向薄冰上履过。” “昨日之非不可留，留之则根烬复萌，而尘情终累乎理趣；今日之是不可执，执之则渣滓未化，而理趣反转为欲根。”……此等修身励志之哲言，皆出自中国古典文学作品《菜根谭》是也。《菜根谭》是明代万历年间洪应明收集编著的一部论述修身、人生、处世、出世的语录世集，著作中充满了思辨的思想，充满了经邦治国的谋略，充满了富于通变的处世哲学，也充满了诗情画意的闲情逸致，其影响巨大，流传甚广，颇为著名。\n《菜根谭》的作者是明朝文人洪应明，字自诚，号还初道人。洪应明早年对功名非常热衷，晚年却归隐山林，有著作《菜根谭》和《仙佛奇踪》留传于世。《菜根谭》是中国古典文学经典作品，是一部糅合了儒家的中庸、道家的无为、佛家的出世和作者自身的生活体验与处世哲学的修身自省、为人处世之大全。\n《菜根谭》融儒、佛、道为一体，以心学、禅学为核心，拥有修身、齐家、治国、平天下等大道，亦有栽花、种草、赏月、弹琴等闲情。它似语录，却拥有语录所没有的趣味；它似随笔，却拥有随笔所不及的整饬。它是一部文辞优美、含义深邃的读物，更是一部陶冶人之情操、磨炼人之意志、催人奋发向上的中国文学作品。“咬得菜根者则百事可为”，《菜根谭》以众多富含哲理的名言警句教予世人出世入世之法则及为人处世之道，引人入胜，发人深思且耐人寻味。\n“昨日之非不可留，留之则根烬复萌，而尘情终累乎理趣；今日之是不可执，执之则渣滓未化，而理趣反转为欲根。” ……《菜根谭》集作者洪应明视力所及的前人妙语和自身的处世哲学于一身，表现了中国人对人生、人际、人性的独到见解，深得人生三昧，很有教育意义。\n《菜根谭》是400多年前的哲人留给芸芸众生的经典著作，它教育世人如何培养自己的道德情操和心理品质，如何进行自我修养，如何处理人际关系，如何面对人生的酸甜苦辣，从而修养得到与人为善、内心安适、刚毅坚忍、处世恬淡的健康人格。《菜根谭》——流传至今的古人智慧与哲学，我们不能错过！",
        "img": "http://apis.juhe.cn/goodbook/img/2a03274acf867dd01bae0c2f0560b3f3.jpg",
        "reading": "2966人阅读",
        "online": "京东:http://book.360buy.com/10376716.html 亚马逊:http://www.amazon.cn/%E8%8F%9C%E6%A0%B9%E8%B0%AD-%E6%B4%AA%E5%BA%94%E6%98%8E/dp/B004GXBX4Y/ref=sr_1_1?s=books&amp;ie=UTF8&amp;qid=1360634373&amp;sr=1-1 当当:http://product.dangdang.com/product.aspx?product_id=1900274735",
        "bytime": "2013年2月12日"
      },
      {
        "title": "人生不过如此",
        "catalog": "中国文学 哲学 散文 ",
        "tags": "人生哲学 好书推荐排行榜 林语堂文集 经典散文推荐 ",
        "sub1": "林语堂经典人生散文：《人生不过如此》",
        "sub2": "漫漫人生，说长也长，说短也短，如何度过，才算不虚在世上走了那么一遭呢？国学大师林语堂将他对人生的感悟写了出来，创作了许多有关于人生的经典散文随笔，集结成书，命名为《人生不过如此》。林语堂先生是我国著名的文学巨匠，他的一生笔耕不辍，著作等身，他的另一本随笔散文集《人生的盛宴》也颇受大家的喜爱。\n在《人生不过如此》一书中，林语堂先生以独特的视角分别展现了诗样人生、才情人生、幽默人生、智慧人生的别样风情。书中共分为六个大篇章，全部以古诗句命名，分别是我生之初尚无为、人生若只如初见 、 当时只道是寻常 、人情练达即文章、一生矛盾说不尽 、万古千秋一寸心。《人生不过如此》详尽地表达了作者自己的思想和生活经验。林语堂先生说他不想发表客观意见，也不想创立不朽真理，只想表达自己的个人见解。\n有人用“悲剧的喜剧人生观”来总结林语堂先生的人生哲学，因为林语堂先生总是谈笑风生的。他就像一阵飘行在水上的风，即使水下布满旋涡急流，那阵风仍然逍遥自在。在林语堂先生的笔下，人生的沉重会转化为轻灵的心境。他在《人生不过如此》中写道：在不违背天地之道的情况下，成为一个自由而快乐的人。人生最重要的不是去计较真与伪，得与失，名与利，贵与贱，富与贫，而是如何好好地快乐地度日，并从中发现生活的诗意。\n“人有悲欢离合，月有阴晴圆缺，此事古难全。” 月缺时多，月圆时少，人生也是如此，人生也不过如此。面对繁杂的人生，如果我们拥有一份通达开阔的心境，那么很多苦恼和忧愁都会随风消散。\n漫漫人生，说长也长，说短也短，好好地快乐地过日子，才算不虚在世上走了这么一遭，因为《人生不过如此》……\n《人生不过如此》",
        "img": "http://apis.juhe.cn/goodbook/img/53325a95f084272ce3e99e54289fb64d.jpg",
        "reading": "4421人阅读",
        "online": "当当网:http://product.dangdang.com/main/product.aspx?product_id=9266019 精彩网:http://www.exvv.com/mall/detailTemp.jsp?proID=1297562 京东商城:http://book.360buy.com/10258911.html 亚马逊:http://www.amazon.cn/dp/B004G5YGHI/",
        "bytime": "2013年1月30日"
      },
      {
        "title": "人生的盛宴",
        "catalog": "中国文学 哲学 散文 ",
        "tags": "中国文学经典 好书推荐 林语堂杂文 经典散文推荐 ",
        "sub1": "林语堂随笔散文集：《人生的盛宴》",
        "sub2": "人一生中的盛宴不应是琳琅满目的满汉全席，也不应是珍稀鲜美的山珍野味，而应该是精神思想上充满营养的丰富食粮。《人生的盛宴》是中国现代著名文学家林语堂先生的有关人生、有关生活、有关文艺等方面的随笔散文集。林语堂先生的文学作品其实就是他本人生活的真是写照。从这本《人生的盛宴》中，我们可以了解林语堂先生对人生、对生活、对文艺等方面的独到见解，可以享受一番精神上的美味食粮。\n林语堂先生是中国现代著名的学者、语言学家、文学家和哲学家。他于1895年10月10日出生在福建省漳州市的一个贫穷的牧师家庭里。林语堂原名和乐，后改为玉堂，最后又改为语堂。林语堂先生毕业于上海圣约翰大学、哈佛大学（文学硕士学位）和莱比锡大学（语言学博士学位），曾在清华大学、北京大学、厦门大学等著名学府任教。抗日战争开始后，林语堂赴美国任教并写作，是第一位以英文书写扬名海外的中国作家。\n林语堂先生一生笔耕不辍，著作等身，著名代表作有《京华烟云》、《吾国与吾民》、《生活的艺术》和《老子的智慧》等。他既有扎实的中国古典文学功底，又有很高的英文造诣。他除了创作自己的文学作品外，还将孔孟老庄哲学和陶渊明、李白、苏东坡、曹雪芹等人的文学作品英译推介至海外，并曾于1940年、1950年和1975年三度获得诺贝尔文学奖的提名。1976年3月26日，林语堂先生在香港逝世，享年八十二岁。\n《人生的盛宴》是从林语堂先生大量的中文和英文著作中有关人生、生活、文艺等方面的文章选编而成的随笔散文集。全书主要分为七部分，分别是无所不谈、谈古论今、闲情雅趣、人生滋味、文苑勺拾、山海游历、臧否人物等。在《人生的盛宴》中，有古书有毒辩 、夏娃的苹果、考试分数不可靠等杂谈菜；有孟子说才志气欲、中国的国民性、英国人与中国人等古今菜；有论性灵、说浪漫、论幽默等闲情菜；也有我怎样买牙刷、我杀了一个人、家园之春等人生菜。琳琅满目，丰盛至极，是我们一生的精神食粮。\n林语堂先生提倡“以自我为中心，以闲适为格凋”，他以“文”养“性”，又复依“性”为“文”，他博古通今，集文学家、哲学家、语言学家于一身，是一个真正伟大的学者。让我们静静品读这《人生的盛宴》，收获一生的精神食粮。\n《人生的盛宴》",
        "img": "http://apis.juhe.cn/goodbook/img/3911b19aafaf5a37692d8c4e3839adcb.jpg",
        "reading": "2307人阅读",
        "online": "京东商城:http://book.360buy.com/10024015.html 当当网:http://product.dangdang.com/main/product.aspx?product_id=20574310 亚马逊:http://www.amazon.cn/dp/B0029DO76Y/ 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1087452_.html",
        "bytime": "2013年1月20日"
      },
      {
        "title": "比利牛斯山的城堡",
        "catalog": "哲学 外国文学 小说 ",
        "tags": "值得看的好书 哲学书籍推荐 哲理小说推荐 好看的小说 ",
        "sub1": "世界级作家贾德最新力作：《比利牛斯山的城堡》",
        "sub2": "《比利牛斯山的城堡》是世界级作家乔斯坦·贾德继《苏菲的世界》、《橙色女孩》等畅销世界的名著之后创作的最新力作。乔斯坦·贾德创作的《苏菲的世界》是一部享誉全球的哲学小说，《橙色女孩》是一部畅销的爱情哲理小说。而《比利牛斯山的城堡》，则是乔斯坦·贾德将关注的焦点从哲学的普遍性转回到哲学的独特性后创作的有关爱情、理性和信仰的哲理小说。《比利牛斯山的城堡》描写了一段刻骨铭心的恋情，一场离奇灵异的车祸，和一次锋利诚实的内心剖白，启发读者思考生命的奥义和人生的真谛。\n乔斯坦·贾德（Jostein Gaarder），于1952年8月8日出生在挪威首都奥斯陆的一户书香世家里，他曾任大学文学及哲学教师，同时是北欧著名的当代作家。他凭借1991年出版的《苏菲的世界》，一举成为全球十大作家之一。乔斯坦·贾德特别擅长将高深莫测的哲学理念以简洁明了的笔调融入到小说情境中。这一高超的写作手法在《苏菲的世界》、《橙色女孩》和最新力作《比利牛斯山的城堡》等作品中得到了充分的体现。\n《比利牛斯山的城堡》的主人公是一对人人称羡的恋人。男主角斯坦理性、严谨、唯物且笃信自然，女主角苏伦感性、热情、唯心且多愁善感。他们郎才女貌，天生一对，彼此也很相爱。但不幸的是，他们最后并没有在一起。故事还得从那次甜蜜的比利牛斯山区旅游说起。深夜开车，他们不小心撞倒了一位披着红披巾的妇女，惊吓之余，他们仓皇逃逸。但是数天后他们在林中漫步时，却再次遇到了那位红披巾妇人，妇人向他们露出了蒙娜丽莎般的微笑……事后理性唯物的斯坦认为这是“自然巧合”，而感性唯心的苏伦却坚信那是“来自彼世的启示”。没有答案的惊疑和不同的信仰使如胶似漆的两人黯然分手了……\n光阴似箭，三十年后的一个夏天，斯坦和苏伦在三十多年前分手的木造旅馆再次重逢并相约，共同探讨分析当年的离奇灵异事件。他们的辩论从零秒宇宙到意识本原，从“你究竟相信什么”的终极之问到“偶然是否必然”的智慧之困……就这样，这对昔日的恋人成为了彼此的人生辩手。\n在《比利牛斯山的城堡》一书中，哲学教父乔斯坦·贾德分饰两角，左右互博，展开了一场唯物主义与唯心主义的激烈的人生辩论赛。故事的结尾说道：“我并不是因为你的无神论才没办法与你生活在一起。那确实不是我们分手的原因。真正的理由在于，我无法忍受你一直不断地摇头驳斥我的新信仰。”是的，不同的信仰自由，使得相爱的两人分崩离析。原来爱情，没有那么简单，从始至终都受到很多东西的制约的。\n中国当代著名学者周国平说：“这是一部爱情小说，一部悬疑小说，同时，也是一部哲理小说。当一个哲学家富于想象力的时候，他就给文学增添了一点新的东西。”《比利牛斯山的城堡》塑造了两个截然不同的人物，让我们在阅读时感受两种性别的差异，两种性格的对比，和两种信仰的辩论。《比利牛斯山的城堡》让我们感动的同时，又启发着读者思考生命的奥义和人生的真谛。总而言之，这是一部引人入胜的成功作品。\n《比利牛斯山的城堡》",
        "img": "http://apis.juhe.cn/goodbook/img/0e9b0b281401f77e99d40ab464ba7049.jpg",
        "reading": "981人阅读",
        "online": "京东商城:http://book.360buy.com/11123894.html 当当网:http://product.dangdang.com/product.aspx?product_id=22907111 亚马逊:http://www.amazon.cn/%E6%AF%94%E5%88%A9%E7%89%9B%E6%96%AF%E5%B1%B1%E7%9A%84%E5%9F%8E%E5%A0%A1-%E4%B9%94%E6%96%AF%E5%9D%A6%E2%80%A2%E8%B4%BE%E5%BE%B7/dp/B00A32OBY6/ref=sr_1_1",
        "bytime": "2012年12月31日"
      },
      {
        "title": "谁动了我的奶酪？",
        "catalog": "哲学 成功励志 管理 ",
        "tags": "哲理小故事 推荐好书 畅销书排行榜 管理书籍推荐 ",
        "sub1": "《谁动了我的奶酪？》",
        "sub2": "是谁，在敲打我心窗？是谁，在拨动我心弦？又是谁，动了我的奶酪？《谁动了我的奶酪？》是美国著名作家斯宾塞·约翰逊的一本畅销著作。此书以一个简单的寓言故事生动地揭示了一个生活真谛：变是唯一的不变！中国古代文言文有这么一句：变则通，通则达。《谁动了我的奶酪？》的中心思想与这句古言不谋而合，是这六个字的更详细、更深层、更符合现代社会潮流的完美解析。是谁动了你的奶酪呢？欲知答案如何，请看下文分解。\n《谁动了我的奶酪？》的作者是美国著名思想家、演说家斯宾塞·约翰逊（Spencer Johnson），同时他也是一名医生和心理问题专家。他毕业于南加州大学（心理学学士）和皇家医学院（医学博士），在哈佛大学医学院从事医生一职。斯宾塞·约翰逊善于发现生活中的简单真理并运用其成功解决复杂的问题。他提出的许多观点，使成千上万的人过上了健康、轻松、成功愉快的生活。他的畅销世界的著作《谁动了我的奶酪？》，就是阐述了如何应对变化，重新获得“奶酪”的极好方法。\n《谁动了我的奶酪？》讲述了一个简单却寓意深厚的寓意故事。故事中有四个小主人公：两只老鼠“嗅嗅”和“匆匆，两个小矮人“唧唧”和“哼哼”。他们生活在一个“迷宫”里，全力寻找着能使自己身心愉悦的“奶酪”。在这个寻找的过程中，四个小主人公在面临突如其来的变化时，表现出不一样的反应和举动。最终四个小主人公中只有一个成功地对应对了这些变化，并在“迷宫”的墙上写下了他改变自己的心路历程及从中所得到的经验。\n故事中的“迷宫”其实是指人生，而“奶酪”则是指我们正在追求的东西。小老鼠和小矮人则分别代表人类简单的一面和复杂的一面。世界每时每刻都在变化之中，面对变化，我们将如何抉择？是像匆匆一样迅速行动，还是像哼哼一样因为害怕改变而否认和拒绝变化呢？或许适应变化，简单行事才是最好的解决办法呢？在人生的“迷宫”里，我们该如何寻找并得到属于我们自己的“奶酪”？《谁动了我的奶酪？》会给你带来你想要的答案。\n《谁动了我的奶酪？》出版后即畅销全球，享誉世界，位居畅销书排行榜榜首。它改变了许多人的人生，帮助无数人得到了“奶酪”，取得了梦寐以求的成功。亲爱的读者朋友们，也让我们加入到寻找“奶酪”的队伍中吧！\n《谁动了我的奶酪？》",
        "img": "http://apis.juhe.cn/goodbook/img/7bed5a4daf2c336e1fd555d07e018ff7.jpg",
        "reading": "2044人阅读",
        "online": "京东商城:http://book.360buy.com/10102017.html 当当网:http://product.dangdang.com/product.aspx?product_id=20833873 亚马逊:http://www.amazon.cn/%E8%B0%81%E5%8A%A8%E4%BA%86%E6%88%91%E7%9A%84%E5%A5%B6%E9%85%AA-%E6%96%AF%E5%AE%BE%E5%A1%9E%C2%B7%E7%BA%A6%E7%BF%B0%E9%80%8A/dp/B003M6AJZA",
        "bytime": "2012年12月17日"
      },
      {
        "title": "瓦尔登湖",
        "catalog": "哲学 散文 经典名著 ",
        "tags": "优美散文随笔 外国文学经典 好书推荐排行榜 经典散文推荐 ",
        "sub1": "纯净素雅的《瓦尔登湖》",
        "sub2": "《瓦尔登湖》是美国作家亨利·戴维·梭罗的著名散文集，一本宁静、恬淡、充满智慧的伟大著作。书中记述了作者梭罗独自一人隐居瓦尔登湖畔，身心融入大自然，在自给自足的田园生活中感知自然、重塑自我的奇异历程。梭罗把两年零两个月的隐居生活中的点点滴滴和一些千奇百怪的思考全都记录在这本书中。梭罗是寂寞的，所以《瓦尔登湖》也是寂寞的。但这本寂寞的作品却又是健康向上、纯净素雅的。细细品读此书，你将获得心灵上的纯净和精神上的升华。\n《瓦尔登湖》的作者亨利·戴维·梭罗是19世纪美国最具有世界影响力的作家和哲学家，同时也是思想家、诗人、改革家和自然主义者。梭罗于1817年7月12日出生在波士顿附近的康科德村，1837年以优异的成绩毕业于哈佛大学。毕业后他回到家乡从事教师一职。在教书期间，他和哥哥约翰同时喜欢上了一个女孩艾伦，艾伦拒绝了约翰和梭罗，后来哥哥约翰因病不幸早逝，这两件事成为梭罗一生的痛，从此他再也没有爱上过任何人。1941年梭罗弃教从文，走上了文学创作之路，代表作有著名散文集《瓦尔登湖》和论文《论公民的不服从权利》。梭罗虽毕业于哈佛大学，但他却向往平静、自由、简朴的自然生活。他于1862年5月6日因肺病去世，享年45岁。\n梭罗的全部著作都是根据他在大自然中的体验而写成的，在他的笔下，自然、人以及超验主义理想交融汇合，浑然一体。他是19世纪超验主义运动的重要代表人物。《瓦尔登湖》 记录了梭罗1845至1847年在康科德附近的瓦尔登湖畔独自度过的一段隐居的田园生活。文章自然朴实，简练有力，却思想深刻，内容丰厚，意义深远，生动的语言下埋藏了深邃的意境。\n《瓦尔登湖》于1854年出版，寂寞的著作出世时也是寂寞的，它没有引起轰动，而是迎来了冷落和讥评。直到19世纪末20世纪初梭罗及其著作《瓦尔登湖》才被世人广泛地认识和传颂，成为了世界名著。《瓦尔登湖》不仅处处闪耀着哲理的灵光，而且充满了高山流水那样的自然境界。品读此书，你将会走进一个纯净素雅的世界。\n在喧闹、物欲横行的现代社会里，我们需要让自己的心灵寻找一片安静祥和的乐土，而澄明恬静的《瓦尔登湖》将是一个不错的心灵栖息之地。这本超凡入圣的好书，那亲近自然的思想，将让你的灵魂得以升华。\n《瓦尔登湖》",
        "img": "http://apis.juhe.cn/goodbook/img/cc5fa7e64539372858474fdd37b0dd05.jpg",
        "reading": "1279人阅读",
        "online": "京东商城:http://book.360buy.com/10382498.html 当当网:http://product.dangdang.com/product.aspx?product_id=20971873 亚马逊:http://www.amazon.cn/%E7%93%A6%E5%B0%94%E7%99%BB%E6%B9%96-%E4%BA%A8%E5%88%A9%C2%B7%E6%A2%AD%E7%BD%97/dp/B004FPZGIW",
        "bytime": "2012年12月15日"
      },
      {
        "title": "苏菲的世界",
        "catalog": "哲学 外国文学 小说 ",
        "tags": "世界名著 哲学书籍推荐 哲学入门书籍 小说排行榜 西方哲学史 ",
        "sub1": "享誉全球的哲学小说：《苏菲的世界》",
        "sub2": "《苏菲的世界》（《Sophie&#8217;s world》）是由挪威著名作家乔斯坦·贾德（Jostein Gaarder）著作的一部关于西方哲学史的小说。说到哲学，也许大部分人都会觉得头疼。因为在我们的印象中，哲学是一门极其深奥、虚无缥缈，常常让人抓不住重点、非常难懂的一门学科。哲学常常会提出许多看似简单其实蕴意深厚、难以回答的问题。例如“你是谁？”“你从哪里来？”“你将要到哪里去？”“你为什么活着？”“世界从哪里来？”等等看似无意义其实非常有意义的问题。所以，哲学貌似并不是大众都能理解、喜欢的学科。那么为什么我还要向大家推荐这部哲学小说《苏菲的世界》呢？原因有三。\n一、《苏菲的世界》是一部拥有侦探色彩的小说，较为浅显易懂，情节引人入胜。\n《苏菲的世界》以小说的形式揭示了西方哲学发展史。小说通过女孩苏菲收到一封神秘的来信而拉开故事序幕。第一封信中只写着“你是谁“三字，然后，神秘的来信接踵而至，事情变得更加怪异、离奇。苏菲的世界从此充满了一个个谜团。为了让自己不再如此困惑，苏菲开始思索，踏上了解谜之路。通过苏菲寻找事实真相的历程，小说向读者展示并解释了西方哲学的发展历程。故事充满了神秘的色彩，能够强烈地激起大家的好奇心，很有吸引力。\n二、《苏菲的世界》是权威的经典著作，作者是世界级作家乔斯坦·贾德。\n《苏菲的世界》是20世纪百部经典著作之一。曾在1994年获得”德国青少年文学奖”与”最优秀作品奖” 。自出版以来，畅销世界，享誉全球，世界各国争相购买该书的版权。乔斯坦·贾德于1952年出生于挪威奥斯陆的一户书香世家里，他曾任大学文学及哲学教师，同时是北欧著名的当代作家。他凭借1991年出版的《苏菲的世界》，一举成为全球十大作家之一。乔斯坦·贾德特别擅长将高深莫测的哲学理念以简洁明了的笔调融入到小说情境中。《苏菲的世界》是他最出名的代表作之一。\n三、《苏菲的世界》是一部非常合适的哲学入门书籍。\n《苏菲的世界》以简洁明了的文字叙述了一个带有神秘色彩的故事，同时揭示了西方哲学发展史。对于不曾接触或不敢接触哲学的人，它无疑是一本很好的哲学入门书籍。它的出现也说明了哲学不是脱离于现实的。《苏菲的世界》能让你从困惑迷茫中走出来，让你重新思考人生的价值所在。它会让你对世界万物强大的生命力感到震撼，会让你认识到生命的珍贵，从而打开心窗，开阔心胸，拥抱未来，迎接挑战。《苏菲的世界》是智慧的世界，它会让你的灵魂得到前所未有的升华！\n《苏菲的世界》",
        "img": "http://apis.juhe.cn/goodbook/img/d8a4c50b15926119354d6b4870d292ef.jpg",
        "reading": "2798人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=20053088 京东商城:http://book.360buy.com/10096879.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_761927_.html 亚马逊:http://www.amazon.cn/%E8%8B%8F%E8%8F%B2%E7%9A%84%E4%B8%96%E7%95%8C-%E4%B9%94%E6%96%AF%E5%9D%A6%E2%80%A2%E8%B4%BE%E5%BE%B7/dp/B0011F5QPC",
        "bytime": "2012年11月7日"
      },
      {
        "title": "方与圆",
        "catalog": "哲学 成功励志 ",
        "tags": "人际关系的书 励志好书 哲学书籍推荐 好书推荐排行榜 ",
        "sub1": "丁远峙谈人际关系励志作：《方与圆》",
        "sub2": "说到方与圆，大家会想到什么呢？也许有人会想到最直观的方形和圆形；有人会想到方形的门和窗户，圆形的车轮；有人会想到方方正正的建筑和圆滚滚的球；还有人会想到儿时玩耍的游戏跳方格和蹦蹦跳跳的弹珠；也许还有人会想到方格式的生活圈子。再进一步，也许大家还会联想到词语”天方地圆“、“无规矩不成方圆”的谚语和“方正做人，圆滑处世”的格言。而我在此刻，张口想说我联想到了丁远峙先生的著作《方与圆》的时候，脑子里却一闪而过“元芳”二字，哎，都拜最近网络上“元芳”莫名蹿红所赐。对于此现象，我想说：元芳，你怎么看呢？\n言归正传，我们来了解一下丁远峙先生及其蕴含人文哲学的著作《方与圆》吧。丁远峙，湖北人，著名作家与人际关系学专家，也是中国第一位创业励志学家。他被人们赋予“人类灵魂的工程师”、“东方式的激励大师“等称号。他的著作《方与圆》与《方与圆2》畅销国内外，激励了成千上万的年轻人。《方与圆3》也已出版，同样深受广大读者的喜爱。\n《方与圆》是一本清楚彻底的揭示了方圆之道的人文畅销图书，其中蕴含了许多哲学道理，但却浅显易懂，可实行操作性强。《方与圆》第一章节里讲到：“要让事情变得更好，先让自己变得更好”。而我们该如何让自己变好呢？第一步就是“打开内心里的改变之门”。而且这扇门只能由我们自己，注意是“我们自己”，诚心诚意的打开，借助任何外力是徒劳无功的。打开之后，我们将会感受到以前未能感受到的一些全新的东西，我们的生命、我们的生活也将随之改变，开始书写人生全新的篇章。\n《方与圆》全面的阐述了”方正为人，圆滑处世“之道。方即是正直、善良及一切美好品格；圆即是处世、交际的技巧。“方”为根本，“圆”为枝叶。方圆相随，才能创造成功的事业和美好快乐的生活。让我们走进《方与圆》的世界，去学习如何方正为人，如何圆滑处世，然后走出一条属于自己的康庄大道！\n《方与圆》",
        "img": "http://apis.juhe.cn/goodbook/img/f7e90e3545c9ac180acadde00a370b39.jpg",
        "reading": "2092人阅读",
        "online": "京东商城:http://book.360buy.com/10108244.html 亚马逊:http://www.amazon.cn/%E6%96%B9%E4%B8%8E%E5%9C%86-%E4%B8%81%E8%BF%9C%E5%B3%99/dp/B0017RBTAU 当当网:http://product.dangdang.com/product.aspx?product_id=20940887 京东商城:http://book.360buy.com/10241027.html 亚马逊:http://www.amazon.cn/%E6%96%B9%E4%B8%8E%E5%9C%862-%E6%88%90%E5%8A%9F%E8%80%85%E7%9A%84%E4%B8%AA%E4%BA%BA%E4%BF%AE%E7%82%BC-%E4%B8%81%E8%BF%9C%E5%B3%99/dp/B0011FHUXS 京东商城:http://book.360buy.com/10108263.html 亚马逊:http://www.amazon.cn/%E6%96%B9%E4%B8%8E%E5%9C%863-%E8%A7%82%E5%BF%B5%E6%98%AF%E4%B8%80%E5%88%87-%E4%B8%81%E8%BF%9C%E5%B3%99/dp/B0011C04KW 京东商城:http://book.360buy.com/10111611.html 亚马逊:http://www.amazon.cn/%E6%96%B9%E4%B8%8E%E5%9C%86%E5%85%A8%E9%9B%86-%E4%B8%81%E8%BF%9C%E5%B3%99/dp/B0011F5O86",
        "bytime": "2012年11月5日"
      },
      {
        "title": "橙色女孩",
        "catalog": "哲学 外国文学 小说 ",
        "tags": "哲学书籍推荐 好书推荐 心理学入门书籍 生命启蒙教育书 ",
        "sub1": "畅销世界的爱情哲理小说：《橙色女孩》",
        "sub2": "爱情小说一向是大多数女孩子的最爱，而蕴含着丰富的人生哲理的爱情小说应该会让更多人所喜爱。《橙色女孩》是创作了享誉全球的哲学启蒙小说《苏菲的世界》的乔斯坦·贾德的又一力作，并且是作者第一部以爱情、生命为主题的哲理小说。《橙色女孩》又是一封家书，一封跨越时空，跨越生死，蕴藏人生哲理，解答人生谜题的家书。\n《橙色女孩》中讲述了一个名叫乔治的男孩，在他四岁时父亲已经过世。父亲的形象在他脑海中越来越模糊不清。十多年后，他成长为一个十五岁的小伙子，就在他对父亲的印象越来越陌生的时候，奶奶在整理父亲遗物的时候发现了一封信，一封来自于他已过世十年的父亲写给他儿子，也就是写给乔治的信。在这封跨越生死时空的家书中，父亲向他讲述了动人、感人的爱情故事，主角就是一个穿着橙色衣服、抱着一大袋橙子的女孩。这个故事不仅仅与橙子、与爱情相关，它更与死亡、与聚散、与阴影、与阳光有关。这封信，震撼了乔治已经在成长中的心，让他开始对生与死、聚与散、希望与绝望、现实与幻想、时间与空间进行思考并选择。这是一个已故的父亲对未来的孩子进行生命启蒙教育的感人故事，这是一个已故父亲留给孩子的珍贵礼物。\n在《橙色女孩》一书中，世界畅销书著名作家乔斯坦·贾德又一次将哲理藏于故事中，感人不已。动人的故事、清新的文字，无不在向世人传达着生命的智慧，引人沉思。它是一部爱情哲理小说，同时是一本心理学入门教材，一本生命启蒙教育书。有读者评价说，从未有一本书像它那样深刻的理解了父母与子女之间的关系，它完全可以充当一本改善父子关系的指导书。\n像《苏菲的世界》一样，乔斯坦·贾德的每部作品都畅销世界，《橙色女孩》也不例外。不但如此，这部爱情哲理小说也获得了著名作家余秋雨、余华、莫言、毕淑敏等的联袂推荐。看小说，学哲理，小编强烈推荐《橙色女孩》，精心品读，亲身体会生命的真谛！\n小编提示：关于作者乔斯坦·贾德，在“享誉全球的哲学小说：《苏菲的世界》”一文中有详细的介绍，请点击阅读。\n《橙色的女孩》",
        "img": "http://apis.juhe.cn/goodbook/img/99ec591dec7f3ac95879cfe7ecfb1b00.jpg",
        "reading": "1994人阅读",
        "online": "当当网:http://product.dangdang.com/product.aspx?product_id=21021296 京东商城:http://book.360buy.com/10395434.html 苏宁易购:http://www.suning.com/emall/prd_10052_22001_-7_1080798_.html 亚马逊:http://www.amazon.cn/%E6%A9%99%E8%89%B2%E5%A5%B3%E5%AD%A9-%E4%B9%94%E6%96%AF%E5%9D%A6%E2%80%A2%E8%B4%BE%E5%BE%B7/dp/B004OCX95I",
        "bytime": "2012年11月17日"
      }
    ],
    "totalNum": "14",
    "pn": 0,
    "rn": "30"
  },
  "error_code": 0
}
